[
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# Investigational New Drug Application\n\nThis content is from the eCFR and is authoritative but unofficial.\n\n# Title 21 — Food and Drugs\n\n# Chapter I — Food and Drug Administration, Department of Health and Human Services\n\n# Subchapter D — Drugs for Human Use\n\n# Part 312 Investigational New Drug Application\n\n# Subpart A General Provisions",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# Subpart A General Provisions\n\n- § 312.1 Scope.\n- § 312.2 Applicability.\n- § 312.3 Definitions and interpretations.\n- § 312.6 Labeling of an investigational new drug.\n- § 312.7 Promotion of investigational drugs.\n- § 312.8 Charging for investigational drugs under an IND.\n- § 312.10 Waivers.\n\n# Subpart B Investigational New Drug Application (IND)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- § 312.20 Requirement for an IND.\n- § 312.21 Phases of an investigation.\n- § 312.22 General principles of the IND submission.\n- § 312.23 IND content and format.\n- § 312.30 Protocol amendments.\n- § 312.31 Information amendments.\n- § 312.32 IND safety reporting.\n- § 312.33 Annual reports.\n- § 312.38 Withdrawal of an IND.\n\n# Subpart C Administrative Actions",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# Subpart C Administrative Actions\n\n- § 312.40 General requirements for use of an investigational new drug in a clinical investigation.\n- § 312.41 Comment and advice on an IND.\n- § 312.42 Clinical holds and requests for modification.\n- § 312.44 Termination.\n- § 312.45 Inactive status.\n- § 312.47 Meetings.\n- § 312.48 Dispute resolution.\n\n# Subpart D Responsibilities of Sponsors and Investigators",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- § 312.50 General responsibilities of sponsors.\n- § 312.52 Transfer of obligations to a contract research organization.\n- § 312.53 Selecting investigators and monitors.\n- § 312.54 Emergency research under § 50.24 of this chapter.\n- § 312.55 Informing investigators.\n\n21 CFR Part 312 (Jan. 23, 2025) (enhanced display) page 1 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# Investigational New Drug Application\n\n# § 312.56 Review of ongoing investigations.\n\n# § 312.57 Recordkeeping and record retention.\n\n# § 312.58 Inspection of sponsor's records and reports.\n\n# § 312.59 Disposition of unused supply of investigational drug.\n\n# § 312.60 General responsibilities of investigators.\n\n# § 312.61 Control of the investigational drug.\n\n# § 312.62 Investigator recordkeeping and record retention.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.64 Investigator reports.\n\n# § 312.66 Assurance of IRB review.\n\n# § 312.68 Inspection of investigator's records and reports.\n\n# § 312.69 Handling of controlled substances.\n\n# § 312.70 Disqualification of a clinical investigator.\n\n# Subpart E Drugs Intended to Treat Life-threatening and Severely-debilitating Illnesses\n\n# § 312.80 Purpose.\n\n# § 312.81 Scope.\n\n# § 312.82 Early consultation.\n\n# § 312.83 Treatment protocols.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.83 Treatment protocols.\n\n# § 312.84 Risk-benefit analysis in review of marketing applications for drugs to treat life-threatening and severely-debilitating illnesses.\n\n# § 312.85 Phase 4 studies.\n\n# § 312.86 Focused FDA regulatory research.\n\n# § 312.87 Active monitoring of conduct and evaluation of clinical trials.\n\n# § 312.88 Safeguards for patient safety.\n\n# Subpart F Miscellaneous\n\n# § 312.110 Import and export requirements.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.110 Import and export requirements.\n\n# § 312.120 Foreign clinical studies not conducted under an IND.\n\n# § 312.130 Availability for public disclosure of data and information in an IND.\n\n# § 312.140 Address for correspondence.\n\n# § 312.145 Guidance documents.\n\n# Subpart G Drugs for Investigational Use in Laboratory Research Animals or In Vitro Tests\n\n# § 312.160 Drugs for investigational use in laboratory research animals or in vitro tests.\n\n# Subpart H [Reserved]",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# Subpart H [Reserved]\n\n# Subpart I Expanded Access to Investigational Drugs for Treatment Use\n\n# § 312.300 General.\n\n# § 312.305 Requirements for all expanded access uses.\n\n# § 312.310 Individual patients, including for emergency use.\n\n# § 312.315 Intermediate-size patient populations.\n\n# 21 CFR Part 312 (Jan. 23, 2025) (enhanced display)\n\npage 2 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR Part 312 (Jan. 23, 2025)\n\n# Investigational New Drug Application\n\n# § 312.320 Treatment IND or treatment protocol.\n\n# PART 312—INVESTIGATIONAL NEW DRUG APPLICATION\n\nAuthority: 21 U.S.C. 321, 331, 351, 352, 353, 355, 360bbb, 371; 42 U.S.C. 262.\n\nSource: 52 FR 8831, Mar. 19, 1987, unless otherwise noted.\n\nEditorial Note: Nomenclature changes to part 312 appear at 69 FR 13717, Mar. 24, 2004.\n\n# Subpart A—General Provisions\n\n# § 312.1 Scope.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) This part contains procedures and requirements governing the use of investigational new drugs, including procedures and requirements for the submission to, and review by, the Food and Drug Administration of investigational new drug applications (IND's). An investigational new drug for which an IND is in effect in accordance with this part is exempt from the premarketing approval requirements that are otherwise applicable and may be shipped lawfully for the purpose of conducting clinical",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "lawfully for the purpose of conducting clinical investigations of that drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) References in this part to regulations in the Code of Federal Regulations are to chapter I of title 21, unless otherwise noted.\n\n# § 312.2 Applicability.\n\n(a) Applicability. Except as provided in this section, this part applies to all clinical investigations of products that are subject to section 505 of the Federal Food, Drug, and Cosmetic Act or to the licensing provisions of the Public Health Service Act (58 Stat. 632, as amended (42 U.S.C. 201 et seq.)).\n\n(b) Exemptions.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Exemptions.\n\n(1) The clinical investigation of a drug product that is lawfully marketed in the United States is exempt from the requirements of this part if all the following apply:\n\n(i) The investigation is not intended to be reported to FDA as a well-controlled study in support of a new indication for use nor intended to be used to support any other significant change in the labeling for the drug;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) If the drug that is undergoing investigation is lawfully marketed as a prescription drug product, the investigation is not intended to support a significant change in the advertising for the product;\n\n(iii) The investigation does not involve a route of administration or dosage level or use in a patient population or other factor that significantly increases the risks (or decreases the acceptability of the risks) associated with the use of the drug product;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iv) The investigation is conducted in compliance with the requirements for institutional review set forth in part 56 and with the requirements for informed consent set forth in part 50; and\n\n(v) The investigation is conducted in compliance with the requirements of § 312.7.\n\n(2)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.2(b)(2)(i)\n\nInvestigational New Drug Application\n\n(i) A clinical investigation involving an in vitro diagnostic biological product listed in paragraph (b)(2)(ii) of this section is exempt from the requirements of this part if (a) it is intended to be used in a diagnostic procedure that confirms the diagnosis made by another, medically established, diagnostic product or procedure and (b) it is shipped in compliance with § 312.160.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) In accordance with paragraph (b)(2)(i) of this section, the following products are exempt from the requirements of this part: (a) blood grouping serum; (b) reagent red blood cells; and (c) anti-human globulin.\n\n(3) A drug intended solely for tests in vitro or in laboratory research animals is exempt from the requirements of this part if shipped in accordance with § 312.160.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(4) FDA will not accept an application for an investigation that is exempt under the provisions of paragraph (b)(1) of this section.\n\n(5) A clinical investigation involving use of a placebo is exempt from the requirements of this part if the investigation does not otherwise require submission of an IND.\n\n(6) A clinical investigation involving an exception from informed consent under § 50.24 of this chapter is not exempt from the requirements of this part.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) Bioavailability studies. The applicability of this part to in vivo bioavailability studies in humans is subject to the provisions of § 320.31.\n\n(d) Unlabeled indication. This part does not apply to the use in the practice of medicine for an unlabeled indication of a new drug product approved under part 314 or of a licensed biological product.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(e) Guidance. FDA may, on its own initiative, issue guidance on the applicability of this part to particular investigational uses of drugs. On request, FDA will advise on the applicability of this part to a planned clinical investigation.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 61 FR 51529, Oct. 2, 1996; 64 FR 401, Jan. 5, 1999]\n\n# § 312.3 Definitions and interpretations.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.3 Definitions and interpretations.\n\n(a) The definitions and interpretations of terms contained in section 201 of the Act apply to those terms when used in this part:\n\n(b) The following definitions of terms also apply to this part:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- Act means the Federal Food, Drug, and Cosmetic Act (secs. 201-902, 52 Stat. 1040 et seq., as amended (21 U.S.C. 301-392)).\n- Clinical investigation means any experiment in which a drug is administered or dispensed to, or used involving, one or more human subjects. For the purposes of this part, an experiment is any use of a drug except for the use of a marketed drug in the course of medical practice.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- Contract research organization means a person that assumes, as an independent contractor with the sponsor, one or more of the obligations of a sponsor, e.g., design of a protocol, selection or monitoring of investigations, evaluation of reports, and preparation of materials to be submitted to the Food and Drug Administration.\n- FDA means the Food and Drug Administration.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR 312.3 “FDA” (enhanced display)\n\npage 4 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.3 “IND”\n\n# Investigational New Drug Application\n\nIND means an investigational new drug application. For purposes of this part, “IND” is synonymous with “Notice of Claimed Investigational Exemption for a New Drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Independent ethics committee (IEC) means a review panel that is responsible for ensuring the protection of the rights, safety, and well-being of human subjects involved in a clinical investigation and is adequately constituted to provide assurance of that protection. An institutional review board (IRB), as defined in § 56.102(g) of this chapter and subject to the requirements of part 56 of this chapter, is one type of IEC.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Investigational new drug means a new drug or biological drug that is used in a clinical investigation. The term also includes a biological product that is used in vitro for diagnostic purposes. The terms “investigational drug” and “investigational new drug” are deemed to be synonymous for purposes of this part.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Investigator means an individual who actually conducts a clinical investigation (i.e., under whose immediate direction the drug is administered or dispensed to a subject). In the event an investigation is conducted by a team of individuals, the investigator is the responsible leader of the team. “Subinvestigator” includes any other individual member of that team.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Marketing application means an application for a new drug submitted under section 505(b) of the act or a biologics license application for a biological product submitted under the Public Health Service Act.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Sponsor means a person who takes responsibility for and initiates a clinical investigation. The sponsor may be an individual or pharmaceutical company, governmental agency, academic institution, private organization, or other organization. The sponsor does not actually conduct the investigation unless the sponsor is a sponsor-investigator. A person other than an individual that uses one or more of its own employees to conduct an investigation that it has initiated is a sponsor, not a",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "that it has initiated is a sponsor, not a sponsor-investigator, and the employees are investigators.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Sponsor-Investigator means an individual who both initiates and conducts an investigation, and under whose immediate direction the investigational drug is administered or dispensed. The term does not include any person other than an individual. The requirements applicable to a sponsor-investigator under this part include both those applicable to an investigator and a sponsor.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Subject means a human who participates in an investigation, either as a recipient of the investigational new drug or as a control. A subject may be a healthy human or a patient with a disease.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 64 FR 401, Jan. 5, 1999; 64 FR 56449, Oct. 20, 1999; 73 FR 22815, Apr. 28, 2008]\n\n# § 312.6 Labeling of an investigational new drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) The immediate package of an investigational new drug intended for human use shall bear a label with the statement “Caution: New Drug—Limited by Federal (or United States) law to investigational use.”\n\n(b) The label or labeling of an investigational new drug shall not bear any statement that is false or misleading in any particular and shall not represent that the investigational new drug is safe or effective for the purposes for which it is being investigated.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) The appropriate FDA Center Director, according to the procedures set forth in §§ 201.26 or 610.68 of this chapter, may grant an exception or alternative to the provision in paragraph (a) of this section, to the extent that this provision is not explicitly required by statute, for specified lots, batches, or other units of a human drug product that is or will be included in the Strategic National Stockpile.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 72 FR 73599, Dec. 28, 2007]",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR 312.6(c) (enhanced display)\n\npage 5 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.7\n\n# Investigational New Drug Application\n\n# § 312.7 Promotion of investigational drugs.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) Promotion of an investigational new drug. A sponsor or investigator, or any person acting on behalf of a sponsor or investigator, shall not represent in a promotional context that an investigational new drug is safe or effective for the purposes for which it is under investigation or otherwise promote the drug. This provision is not intended to restrict the full exchange of scientific information concerning the drug, including dissemination of scientific findings in scientific or lay media.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "scientific findings in scientific or lay media. Rather, its intent is to restrict promotional claims of safety or effectiveness of the drug for a use for which it is under investigation and to preclude commercialization of the drug before it is approved for commercial distribution.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Commercial distribution of an investigational new drug. A sponsor or investigator shall not commercially distribute or test market an investigational new drug.\n\n(c) Prolonging an investigation. A sponsor shall not unduly prolong an investigation after finding that the results of the investigation appear to establish sufficient data to support a marketing application.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 19476, May 22, 1987; 67 FR 9585, Mar. 4, 2002; 74 FR 40899, Aug. 13, 2009]",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.8 Charging for investigational drugs under an IND.\n\n(a) General criteria for charging.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(1) A sponsor must meet the applicable requirements in paragraph (b) of this section for charging in a clinical trial or paragraph (c) of this section for charging for expanded access to an investigational drug for treatment use under subpart I of this part, except that sponsors need not fulfill the requirements in this section to charge for an approved drug obtained from another entity not affiliated with the sponsor for use as part of the clinical trial evaluation (e.g., in a clinical trial",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "trial evaluation (e.g., in a clinical trial of a new use of the approved drug, for use of the approved drug as an active control).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) A sponsor must justify the amount to be charged in accordance with paragraph (d) of this section.\n\n(3) A sponsor must obtain prior written authorization from FDA to charge for an investigational drug.\n\n(4) FDA will withdraw authorization to charge if it determines that charging is interfering with the development of a drug for marketing approval or that the criteria for the authorization are no longer being met.\n\n(b) Charging in a clinical trial —",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Charging in a clinical trial —\n\n(1) Charging for a sponsor's drug. A sponsor who wishes to charge for its investigational drug, including investigational use of its approved drug, must:\n\n(i) Provide evidence that the drug has a potential clinical benefit that, if demonstrated in the clinical investigations, would provide a significant advantage over available products in the diagnosis, treatment, mitigation, or prevention of a disease or condition;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) Demonstrate that the data to be obtained from the clinical trial would be essential to establishing that the drug is effective or safe for the purpose of obtaining initial approval of a drug, or would support a significant change in the labeling of an approved drug (e.g., new indication, inclusion of comparative safety information); and\n\n# 21 CFR 312.8(b)(1)(ii) (enhanced display)\n\npage 6 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.8(b)(1)(iii)\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# Investigational New Drug Application\n\n(iii) Demonstrate that the clinical trial could not be conducted without charging because the cost of the drug is extraordinary to the sponsor. The cost may be extraordinary due to manufacturing complexity, scarcity of a natural resource, the large quantity of drug needed (e.g., due to the size or duration of the trial), or some combination of these or other extraordinary circumstances (e.g., resources available to a sponsor).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) Duration of charging in a clinical trial. Unless FDA specifies a shorter period, charging may continue for the length of the clinical trial.\n\n# (c) Charging for expanded access to investigational drug for treatment use.\n\n(1) A sponsor who wishes to charge for expanded access to an investigational drug for treatment use under subpart I of this part must provide reasonable assurance that charging will not interfere with developing the drug for marketing approval.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) For expanded access under § 312.320 (treatment IND or treatment protocol), such assurance must include:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) Evidence of sufficient enrollment in any ongoing clinical trial(s) needed for marketing approval to reasonably assure FDA that the trial(s) will be successfully completed as planned;\n- (ii) Evidence of adequate progress in the development of the drug for marketing approval; and\n- (iii) Information submitted under the general investigational plan (§ 312.23(a)(3)(iv)) specifying the drug development milestones the sponsor plans to meet in the next year.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) The authorization to charge is limited to the number of patients authorized to receive the drug under the treatment use, if there is a limitation.\n\n(4) Unless FDA specifies a shorter period, charging for expanded access to an investigational drug for treatment use under subpart I of this part may continue for 1 year from the time of FDA authorization. A sponsor may request that FDA reauthorize charging for additional periods.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (d) Costs recoverable when charging for an investigational drug.\n\n(1) A sponsor may recover only the direct costs of making its investigational drug available.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) Direct costs are costs incurred by a sponsor that can be specifically and exclusively attributed to providing the drug for the investigational use for which FDA has authorized cost recovery. Direct costs include costs per unit to manufacture the drug (e.g., raw materials, labor, and nonreusable supplies and equipment used to manufacture the quantity of drug needed for the use for which charging is authorized) or costs to acquire the drug from another manufacturing source, and direct costs",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "another manufacturing source, and direct costs to ship and handle (e.g., store) the drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (ii) Indirect costs include costs incurred primarily to produce the drug for commercial sale (e.g., costs for facilities and equipment used to manufacture the supply of investigational drug, but that are primarily intended to produce large quantities of drug for eventual commercial sale) and research and development, administrative, labor, or other costs that would be incurred even if the clinical trial or treatment use for which charging is authorized did not occur.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.8(d)(1)(ii) (enhanced display)\n\npage 7 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.8(d)(2)\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) For expanded access to an investigational drug for treatment use under §§ 312.315 (intermediate-size patient populations) and 312.320 (treatment IND or treatment protocol), in addition to the direct costs described in paragraph (d)(1)(i) of this section, a sponsor may recover the costs of monitoring the expanded access IND or protocol, complying with IND reporting requirements, and other administrative costs directly associated with the expanded access IND.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) To support its calculation for cost recovery, a sponsor must provide supporting documentation to show that the calculation is consistent with the requirements of paragraphs (d)(1) and, if applicable, (d)(2) of this section. The documentation must be accompanied by a statement that an independent certified public accountant has reviewed and approved the calculations.\n\n[74 FR 40899, Aug. 13, 2009]\n\n# § 312.10 Waivers.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.10 Waivers.\n\n(a) A sponsor may request FDA to waive applicable requirement under this part. A waiver request may be submitted either in an IND or in an information amendment to an IND. In an emergency, a request may be made by telephone or other rapid communication means. A waiver request is required to contain at least one of the following:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. An explanation why the sponsor's compliance with the requirement is unnecessary or cannot be achieved;\n2. A description of an alternative submission or course of action that satisfies the purpose of the requirement; or\n3. Other information justifying a waiver.\n\n(b) FDA may grant a waiver if it finds that the sponsor's noncompliance would not pose a significant and unreasonable risk to human subjects of the investigation and that one of the following is met:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. The sponsor's compliance with the requirement is unnecessary for the agency to evaluate the application, or compliance cannot be achieved;\n2. The sponsor's proposed alternative satisfies the requirement; or\n3. The applicant's submission otherwise justifies a waiver.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9585, Mar. 4, 2002]\n\n# Subpart B—Investigational New Drug Application (IND)\n\n# § 312.20 Requirement for an IND.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.20 Requirement for an IND.\n\n(a) A sponsor shall submit an IND to FDA if the sponsor intends to conduct a clinical investigation with an investigational new drug that is subject to § 312.2(a).\n\n(b) A sponsor shall not begin a clinical investigation subject to § 312.2(a) until the investigation is subject to an IND which is in effect in accordance with § 312.40.\n\n21 CFR 312.20(b) (enhanced display)\n\npage 8 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.20(c)\n\nInvestigational New Drug Application\n\n(c) A sponsor shall submit a separate IND for any clinical investigation involving an exception from informed consent under § 50.24 of this chapter. Such a clinical investigation is not permitted to proceed without the prior written authorization from FDA. FDA shall provide a written determination 30 days after FDA receives the IND or earlier.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 61 FR 51529, Oct. 2, 1996; 62 FR 32479, June 16, 1997]\n\n# § 312.21 Phases of an investigation.\n\nAn IND may be submitted for one or more phases of an investigation. The clinical investigation of a previously untested drug is generally divided into three phases. Although in general the phases are conducted sequentially, they may overlap. These three phases of an investigation are as follows:\n\n# (a) Phase 1.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(1) Phase 1 includes the initial introduction of an investigational new drug into humans. Phase 1 studies are typically closely monitored and may be conducted in patients or normal volunteer subjects. These studies are designed to determine the metabolism and pharmacologic actions of the drug in humans, the side effects associated with increasing doses, and, if possible, to gain early evidence on effectiveness. During Phase 1, sufficient information about the drug's pharmacokinetics and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "information about the drug's pharmacokinetics and pharmacological effects should be obtained to permit the design of well-controlled, scientifically valid, Phase 2 studies. The total number of subjects and patients included in Phase 1 studies varies with the drug, but is generally in the range of 20 to 80.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) Phase 1 studies also include studies of drug metabolism, structure-activity relationships, and mechanism of action in humans, as well as studies in which investigational drugs are used as research tools to explore biological phenomena or disease processes.\n\n# (b) Phase 2.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Phase 2.\n\nPhase 2 includes the controlled clinical studies conducted to evaluate the effectiveness of the drug for a particular indication or indications in patients with the disease or condition under study and to determine the common short-term side effects and risks associated with the drug. Phase 2 studies are typically well controlled, closely monitored, and conducted in a relatively small number of patients, usually involving no more than several hundred subjects.\n\n# (c) Phase 3.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c) Phase 3.\n\nPhase 3 studies are expanded controlled and uncontrolled trials. They are performed after preliminary evidence suggesting effectiveness of the drug has been obtained, and are intended to gather the additional information about effectiveness and safety that is needed to evaluate the overall benefit-risk relationship of the drug and to provide an adequate basis for physician labeling. Phase 3 studies usually include from several hundred to several thousand subjects.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.22 General principles of the IND submission.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) FDA's primary objectives in reviewing an IND are, in all phases of the investigation, to assure the safety and rights of subjects, and, in Phase 2 and 3, to help assure that the quality of the scientific evaluation of drugs is adequate to permit an evaluation of the drug's effectiveness and safety. Therefore, although FDA's review of Phase 1 submissions will focus on assessing the safety of Phase 1 investigations, FDA's review of Phases 2 and 3 submissions will also include an assessment of",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3 submissions will also include an assessment of the scientific quality of the clinical investigations and the likelihood that the investigations will yield data capable of meeting statutory standards for marketing approval.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.22(a) (enhanced display)\n\npage 9 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.22(b)\n\n(b) The amount of information on a particular drug that must be submitted in an IND to assure the accomplishment of the objectives described in paragraph (a) of this section depends upon such factors as the novelty of the drug, the extent to which it has been studied previously, the known or suspected risks, and the developmental phase of the drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) The central focus of the initial IND submission should be on the general investigational plan and the protocols for specific human studies. Subsequent amendments to the IND that contain new or revised protocols should build logically on previous submissions and should be supported by additional information, including the results of animal toxicology studies or other human studies as appropriate. Annual reports to the IND should serve as the focus for reporting the status of studies being",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "focus for reporting the status of studies being conducted under the IND and should update the general investigational plan for the coming year.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) The IND format set forth in § 312.23 should be followed routinely by sponsors in the interest of fostering an efficient review of applications. Sponsors are expected to exercise considerable discretion, however, regarding the content of information submitted in each section, depending upon the kind of drug being studied and the nature of the available information. Section 312.23 outlines the information needed for a commercially sponsored IND for a new molecular entity. A",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "sponsored IND for a new molecular entity. A sponsor-investigator who uses, as a research tool, an investigational new drug that is already subject to a manufacturer's IND or marketing application should follow the same general format, but ordinarily may, if authorized by the manufacturer, refer to the manufacturer's IND or marketing application in providing the technical information supporting the proposed clinical investigation. A sponsor-investigator who uses an investigational drug not",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "who uses an investigational drug not subject to a manufacturer's IND or marketing application is ordinarily required to submit all technical information supporting the IND, unless such information may be referenced from the scientific literature.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.23 IND content and format.\n\n(a) A sponsor who intends to conduct a clinical investigation subject to this part shall submit an “Investigational New Drug Application” (IND) including, in the following order:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. Cover sheet (Form FDA-1571). A cover sheet for the application containing the following:\n1. (i) The name, address, and telephone number of the sponsor, the date of the application, and the name of the investigational new drug.\n2. (ii) Identification of the phase or phases of the clinical investigation to be conducted.\n3. (iii) A commitment not to begin clinical investigations until an IND covering the investigations is in effect.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "4. (iv) A commitment that an Institutional Review Board (IRB) that complies with the requirements set forth in part 56 will be responsible for the initial and continuing review and approval of each of the studies in the proposed clinical investigation and that the investigator will report to the IRB proposed changes in the research activity in accordance with the requirements of part 56.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "5. (v) A commitment to conduct the investigation in accordance with all other applicable regulatory requirements.\n6. (vi) The name and title of the person responsible for monitoring the conduct and progress of the clinical investigations.\n7. (vii) The name(s) and title(s) of the person(s) responsible under § 312.32 for review and evaluation of information relevant to the safety of the drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.23(a)(1)(vii) (enhanced display) page 10 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.23(a)(1)(viii)\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(viii) If a sponsor has transferred any obligations for the conduct of any clinical study to a contract research organization, a statement containing the name and address of the contract research organization, identification of the clinical study, and a listing of the obligations transferred. If all obligations governing the conduct of the study have been transferred, a general statement of this transfer—in lieu of a listing of the specific obligations transferred—may be submitted.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ix) The signature of the sponsor or the sponsor's authorized representative. If the person signing the application does not reside or have a place of business within the United States, the IND is required to contain the name and address of, and be countersigned by, an attorney, agent, or other authorized official who resides or maintains a place of business within the United States.\n\n# (2) A table of contents.\n\n# (3) Introductory statement and general investigational plan.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(i) A brief introductory statement giving the name of the drug and all active ingredients, the drug's pharmacological class, the structural formula of the drug (if known), the formulation of the dosage form(s) to be used, the route of administration, and the broad objectives and planned duration of the proposed clinical investigation(s).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) A brief summary of previous human experience with the drug, with reference to other IND's if pertinent, and to investigational or marketing experience in other countries that may be relevant to the safety of the proposed clinical investigation(s).\n\n(iii) If the drug has been withdrawn from investigation or marketing in any country for any reason related to safety or effectiveness, identification of the country(ies) where the drug was withdrawn and the reasons for the withdrawal.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iv) A brief description of the overall plan for investigating the drug product for the following year. The plan should include the following:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (a) The rationale for the drug or the research study;\n- (b) the indication(s) to be studied;\n- (c) the general approach to be followed in evaluating the drug;\n- (d) the kinds of clinical trials to be conducted in the first year following the submission (if plans are not developed for the entire year, the sponsor should so indicate);\n- (e) the estimated number of patients to be given the drug in those studies; and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (f) any risks of particular severity or seriousness anticipated on the basis of the toxicological data in animals or prior studies in humans with the drug or related drugs.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (4) [Reserved]\n\n# (5) Investigator's brochure.\n\nIf required under § 312.55, a copy of the investigator's brochure, containing the following information:\n\n(i) A brief description of the drug substance and the formulation, including the structural formula, if known.\n\n(ii) A summary of the pharmacological and toxicological effects of the drug in animals and, to the extent known, in humans.\n\n# 21 CFR 312.23(a)(5)(ii) (enhanced display)\n\npage 11 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.23(a)(5)(iii)\n\n# Investigational New Drug Application\n\n(iii) A summary of the pharmacokinetics and biological disposition of the drug in animals and, if known, in humans.\n\n(iv) A summary of information relating to safety and effectiveness in humans obtained from prior clinical studies. (Reprints of published articles on such studies may be appended when useful.)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(v) A description of possible risks and side effects to be anticipated on the basis of prior experience with the drug under investigation or with related drugs, and of precautions or special monitoring to be done as part of the investigational use of the drug.\n\n# (6) Protocols.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(i) A protocol for each planned study. (Protocols for studies not submitted initially in the IND should be submitted in accordance with § 312.30(a).) In general, protocols for Phase 1 studies may be less detailed and more flexible than protocols for Phase 2 and 3 studies. Phase 1 protocols should be directed primarily at providing an outline of the investigation—an estimate of the number of patients to be involved, a description of safety exclusions, and a description of the dosing plan",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "exclusions, and a description of the dosing plan including duration, dose, or method to be used in determining dose—and should specify in detail only those elements of the study that are critical to safety, such as necessary monitoring of vital signs and blood chemistries. Modifications of the experimental design of Phase 1 studies that do not affect critical safety assessments are required to be reported to FDA only in the annual report.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) In Phases 2 and 3, detailed protocols describing all aspects of the study should be submitted. A protocol for a Phase 2 or 3 investigation should be designed in such a way that, if the sponsor anticipates that some deviation from the study design may become necessary as the investigation progresses, alternatives or contingencies to provide for such deviation are built into the protocols at the outset. For example, a protocol for a controlled short-term study might include a plan for an",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "short-term study might include a plan for an early crossover of nonresponders to an alternative therapy.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iii) A protocol is required to contain the following, with the specific elements and detail of the protocol reflecting the above distinctions depending on the phase of study:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (a) A statement of the objectives and purpose of the study.\n- (b) The name and address and a statement of the qualifications (curriculum vitae or other statement of qualifications) of each investigator, and the name of each subinvestigator (e.g., research fellow, resident) working under the supervision of the investigator; the name and address of the research facilities to be used; and the name and address of each reviewing Institutional Review Board.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (c) The criteria for patient selection and for exclusion of patients and an estimate of the number of patients to be studied.\n- (d) A description of the design of the study, including the kind of control group to be used, if any, and a description of methods to be used to minimize bias on the part of subjects, investigators, and analysts.\n- (e) The method for determining the dose(s) to be administered, the planned maximum dosage, and the duration of individual patient exposure to the drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (f) A description of the observations and measurements to be made to fulfill the objectives of the study.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR 312.23(a)(6)(iii)(f) (enhanced display)\n\npage 12 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# Investigational New Drug Application\n\n# (g)\n\nA description of clinical procedures, laboratory tests, or other measures to be taken to monitor the effects of the drug in human subjects and to minimize risk.\n\n# (7) Chemistry, manufacturing, and control information.\n\n# (i)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "As appropriate for the particular investigations covered by the IND, a section describing the composition, manufacture, and control of the drug substance and the drug product. Although in each phase of the investigation sufficient information is required to be submitted to assure the proper identification, quality, purity, and strength of the investigational drug, the amount of information needed to make that assurance will vary with the phase of the investigation, the proposed duration of the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "the investigation, the proposed duration of the investigation, the dosage form, and the amount of information otherwise available. FDA recognizes that modifications to the method of preparation of the new drug substance and dosage form and changes in the dosage form itself are likely as the investigation progresses. Therefore, the emphasis in an initial Phase 1 submission should generally be placed on the identification and control of the raw materials and the new drug substance. Final",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "raw materials and the new drug substance. Final specifications for the drug substance and drug product are not expected until the end of the investigational process.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (ii)\n\nIt should be emphasized that the amount of information to be submitted depends upon the scope of the proposed clinical investigation. For example, although stability data are required in all phases of the IND to demonstrate that the new drug substance and drug product are within acceptable chemical and physical limits for the planned duration of the proposed clinical investigation, if very short-term tests are proposed, the supporting stability data can be correspondingly limited.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (iii)\n\nAs drug development proceeds and as the scale or production is changed from the pilot-scale production appropriate for the limited initial clinical investigations to the larger-scale production needed for expanded clinical trials, the sponsor should submit information amendments to supplement the initial information submitted on the chemistry, manufacturing, and control processes with information appropriate to the expanded scope of the investigation.\n\n# (iv)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (iv)\n\nReflecting the distinctions described in this paragraph (a)(7), and based on the phase(s) to be studied, the submission is required to contain the following:\n\n# (a) Drug substance.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "A description of the drug substance, including its physical, chemical, or biological characteristics; the name and address of its manufacturer; the general method of preparation of the drug substance; the acceptable limits and analytical methods used to assure the identity, strength, quality, and purity of the drug substance; and information sufficient to support stability of the drug substance during the toxicological studies and the planned clinical studies. Reference to the current edition",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "studies. Reference to the current edition of the United States Pharmacopeia—National Formulary may satisfy relevant requirements in this paragraph.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Drug product.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "A list of all components, which may include reasonable alternatives for inactive compounds, used in the manufacture of the investigational drug product, including both those components intended to appear in the drug product and those which may not appear but which are used in the manufacturing process, and, where applicable, the quantitative composition of the investigational drug product, including any reasonable variations that may be expected during the investigational stage; the name and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "during the investigational stage; the name and address of the drug product manufacturer; a brief general description of the manufacturing and packaging procedure as appropriate for the product; the acceptable limits and analytical methods used to assure the identity, strength, quality, and purity of the drug product;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.23(a)(7)(iv)(c)\n\n# Investigational New Drug Application\n\ninformation sufficient to assure the product's stability during the planned clinical studies. Reference to the current edition of the United States Pharmacopeia—National Formulary may satisfy certain requirements in this paragraph.\n\n(c) A brief general description of the composition, manufacture, and control of any placebo used in a controlled clinical trial.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) Labeling. A copy of all labels and labeling to be provided to each investigator.\n\n(e) Environmental analysis requirements. A claim for categorical exclusion under § 25.30 or 25.31 or an environmental assessment under § 25.40.\n\n# (8) Pharmacology and toxicology information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Adequate information about pharmacological and toxicological studies of the drug involving laboratory animals or in vitro, on the basis of which the sponsor has concluded that it is reasonably safe to conduct the proposed clinical investigations. The kind, duration, and scope of animal and other tests required varies with the duration and nature of the proposed clinical investigations. Guidance documents are available from FDA that describe ways in which these requirements may be met. Such",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "ways in which these requirements may be met. Such information is required to include the identification and qualifications of the individuals who evaluated the results of such studies and concluded that it is reasonably safe to begin the proposed investigations and a statement of where the investigations were conducted and where the records are available for inspection. As drug development proceeds, the sponsor is required to submit informational amendments, as appropriate, with additional",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "amendments, as appropriate, with additional information pertinent to safety.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (i) Pharmacology and drug disposition.\n\nA section describing the pharmacological effects and mechanism(s) of action of the drug in animals, and information on the absorption, distribution, metabolism, and excretion of the drug, if known.\n\n# (ii) Toxicology.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) An integrated summary of the toxicological effects of the drug in animals and in vitro. Depending on the nature of the drug and the phase of the investigation, the description is to include the results of acute, subacute, and chronic toxicity tests; tests of the drug's effects on reproduction and the developing fetus; any special toxicity test related to the drug's particular mode of administration or conditions of use (e.g., inhalation, dermal, or ocular toxicology); and any in vitro",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "dermal, or ocular toxicology); and any in vitro studies intended to evaluate drug toxicity.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) For each toxicology study that is intended primarily to support the safety of the proposed clinical investigation, a full tabulation of data suitable for detailed review.\n\n# (iii) For each nonclinical laboratory study subject to the good laboratory practice regulations under part 58,",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "a statement that the study was conducted in compliance with the good laboratory practice regulations in part 58, or, if the study was not conducted in compliance with those regulations, a brief statement of the reason for the noncompliance.\n\n# (9) Previous human experience with the investigational drug.\n\nA summary of previous human experience known to the applicant, if any, with the investigational drug. The information is required to include the following:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (i) If the investigational drug has been investigated or marketed previously, either in the United States or other countries,\n\ndetailed information about such experience that is relevant to the safety of the proposed investigation or to the investigation's rationale. If the drug has been the subject of controlled trials, detailed information on such trials that is relevant to an assessment.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.23(a)(9)(ii)\n\n# Investigational New Drug Application\n\nof the drug's effectiveness for the proposed investigational use(s) should also be provided. Any published material that is relevant to the safety of the proposed investigation or to an assessment of the drug's effectiveness for its proposed investigational use should be provided in full. Published material that is less directly relevant may be supplied by a bibliography.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) If the drug is a combination of drugs previously investigated or marketed, the information required under paragraph (a)(9)(i) of this section should be provided for each active drug component. However, if any component in such combination is subject to an approved marketing application or is otherwise lawfully marketed in the United States, the sponsor is not required to submit published material concerning that active drug component unless such material relates directly to the proposed",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "such material relates directly to the proposed investigational use (including publications relevant to component-component interaction).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iii) If the drug has been marketed outside the United States, a list of the countries in which the drug has been marketed and a list of the countries in which the drug has been withdrawn from marketing for reasons potentially related to safety or effectiveness.\n\n# (10) Additional information.\n\nIn certain applications, as described below, information on special topics may be needed. Such information shall be submitted in this section as follows:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(i) Drug dependence and abuse potential. If the drug is a psychotropic substance or otherwise has abuse potential, a section describing relevant clinical studies and experience and studies in test animals.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) Radioactive drugs. If the drug is a radioactive drug, sufficient data from animal or human studies to allow a reasonable calculation of radiation-absorbed dose to the whole body and critical organs upon administration to a human subject. Phase 1 studies of radioactive drugs must include studies which will obtain sufficient data for dosimetry calculations.\n\n(iii) Pediatric studies. Plans for assessing pediatric safety and effectiveness.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iv) Other information. A brief statement of any other information that would aid evaluation of the proposed clinical investigations with respect to their safety or their design and potential as controlled clinical trials to support marketing of the drug.\n\n# (11) Relevant information.\n\nIf requested by FDA, any other relevant information needed for review of the application.\n\n# (b) Information previously submitted.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The sponsor ordinarily is not required to resubmit information previously submitted, but may incorporate the information by reference. A reference to information submitted previously must identify the file by name, reference number, volume, and page number where the information can be found. A reference to information submitted to the agency by a person other than the sponsor is required to contain a written statement that authorizes the reference and that is signed by the person who submitted",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "and that is signed by the person who submitted the information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c) Material in a foreign language.\n\nThe sponsor shall submit an accurate and complete English translation of each part of the IND that is not in English. The sponsor shall also submit a copy of each original literature publication for which an English translation is submitted.\n\n# (d) Number of copies.\n\nThe sponsor shall submit an original and two copies of all submissions to the IND file, including the original submission and all amendments and reports.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.23(d) (enhanced display) page 15 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.23(e)\n\n# Investigational New Drug Application\n\n(e) Numbering of IND submissions. Each submission relating to an IND is required to be numbered serially using a single, three-digit serial number. The initial IND is required to be numbered 000; each subsequent submission (e.g., amendment, report, or correspondence) is required to be numbered chronologically in sequence.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(f) Identification of exception from informed consent. If the investigation involves an exception from informed consent under § 50.24 of this chapter, the sponsor shall prominently identify on the cover sheet that the investigation is subject to the requirements in § 50.24 of this chapter.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 53 FR 1918, Jan. 25, 1988; 61 FR 51529, Oct. 2, 1996; 62 FR 40599, July 29, 1997; 63 FR 66669, Dec. 2, 1998; 65 FR 56479, Sept. 19, 2000; 67 FR 9585, Mar. 4, 2002]\n\n# § 312.30 Protocol amendments.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Once an IND is in effect, a sponsor shall amend it as needed to ensure that the clinical investigations are conducted according to protocols included in the application. This section sets forth the provisions under which new protocols may be submitted and changes in previously submitted protocols may be made. Whenever a sponsor intends to conduct a clinical investigation with an exception from informed consent for emergency research as set forth in § 50.24 of this chapter, the sponsor shall",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "in § 50.24 of this chapter, the sponsor shall submit a separate IND for such investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (a) New protocol.\n\nWhenever a sponsor intends to conduct a study that is not covered by a protocol already contained in the IND, the sponsor shall submit to FDA a protocol amendment containing the protocol for the study. Such study may begin provided two conditions are met:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. The sponsor has submitted the protocol to FDA for its review; and\n2. the protocol has been approved by the Institutional Review Board (IRB) with responsibility for review and approval of the study in accordance with the requirements of part 56. The sponsor may comply with these two conditions in either order.\n\n# (b) Changes in a protocol.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Changes in a protocol.\n\n(1) A sponsor shall submit a protocol amendment describing any change in a Phase 1 protocol that significantly affects the safety of subjects or any change in a Phase 2 or 3 protocol that significantly affects the safety of subjects, the scope of the investigation, or the scientific quality of the study. Examples of changes requiring an amendment under this paragraph include:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. Any increase in drug dosage or duration of exposure of individual subjects to the drug beyond that in the current protocol, or any significant increase in the number of subjects under study.\n2. Any significant change in the design of a protocol (such as the addition or dropping of a control group).\n3. The addition of a new test or procedure that is intended to improve monitoring for, or reduce the risk of, a side effect or adverse event; or the dropping of a test intended to monitor safety.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2)\n\n1. (i) A protocol change under paragraph (b)(1) of this section may be made provided two conditions are met:\n2. (a) The sponsor has submitted the change to FDA for its review; and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.30(b)(2)(i)(b)\n\n# Investigational New Drug Application\n\n(b) The change has been approved by the IRB with responsibility for review and approval of the study. The sponsor may comply with these two conditions in either order.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) Notwithstanding paragraph (b)(2)(i) of this section, a protocol change intended to eliminate an apparent immediate hazard to subjects may be implemented immediately provided FDA is subsequently notified by protocol amendment and the reviewing IRB is notified in accordance with § 56.104(c).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) New investigator. A sponsor shall submit a protocol amendment when a new investigator is added to carry out a previously submitted protocol, except that a protocol amendment is not required when a licensed practitioner is added in the case of a treatment protocol under § 312.315 or § 312.320. Once the investigator is added to the study, the investigational drug may be shipped to the investigator and the investigator may begin participating in the study. The sponsor shall notify FDA of the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "in the study. The sponsor shall notify FDA of the new investigator within 30 days of the investigator being added.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) Content and format. A protocol amendment is required to be prominently identified as such (i.e., “Protocol Amendment: New Protocol”, “Protocol Amendment: Change in Protocol”, or “Protocol Amendment: New Investigator”), and to contain the following:\n\n1. (i) In the case of a new protocol, a copy of the new protocol and a brief description of the most clinically significant differences between it and previous protocols.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) In the case of a change in protocol, a brief description of the change and reference (date and number) to the submission that contained the protocol.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iii) In the case of a new investigator, the investigator's name, the qualifications to conduct the investigation, reference to the previously submitted protocol, and all additional information about the investigator's study as is required under § 312.23(a)(6)(iii)(b).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. Reference, if necessary, to specific technical information in the IND or in a concurrently submitted information amendment to the IND that the sponsor relies on to support any clinically significant change in the new or amended protocol. If the reference is made to supporting information already in the IND, the sponsor shall identify by name, reference number, volume, and page number the location of the information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3. If the sponsor desires FDA to comment on the submission, a request for such comment and the specific questions FDA's response should address.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(e) When submitted. A sponsor shall submit a protocol amendment for a new protocol or a change in protocol before its implementation. Protocol amendments to add a new investigator or to provide additional information about investigators may be grouped and submitted at 30-day intervals. When several submissions of new protocols or protocol changes are anticipated during a short period, the sponsor is encouraged, to the extent feasible, to include these all in a single submission.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 53 FR 1918, Jan. 25, 1988; 61 FR 51530, Oct. 2, 1996; 67 FR 9585, Mar. 4, 2002; 74 FR 40942, Aug. 13, 2009]\n\n21 CFR 312.30(e) (enhanced display) page 17 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.31 Investigational New Drug Application\n\n# § 312.31 Information amendments.\n\n(a) Requirement for information amendment. A sponsor shall report in an information amendment essential information on the IND that is not within the scope of a protocol amendment, IND safety reports, or annual report. Examples of information requiring an information amendment include:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) New toxicology, chemistry, or other technical information; or\n- (2) A report regarding the discontinuance of a clinical investigation.\n\n(b) Content and format of an information amendment. An information amendment is required to bear prominent identification of its contents (e.g., “Information Amendment: Chemistry, Manufacturing, and Control”, “Information Amendment: Pharmacology-Toxicology”, “Information Amendment: Clinical”), and to contain the following:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) A statement of the nature and purpose of the amendment.\n- (2) An organized submission of the data in a format appropriate for scientific review.\n- (3) If the sponsor desires FDA to comment on an information amendment, a request for such comment.\n\n(c) When submitted. Information amendments to the IND should be submitted as necessary but, to the extent feasible, not more than every 30 days.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 53 FR 1918, Jan. 25, 1988; 67 FR 9585, Mar. 4, 2002]\n\n# § 312.32 IND safety reporting.\n\n(a) Definitions. The following definitions of terms apply to this section:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- Adverse event means any untoward medical occurrence associated with the use of a drug in humans, whether or not considered drug related.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- Life-threatening adverse event or life-threatening suspected adverse reaction. An adverse event or suspected adverse reaction is considered “life-threatening” if, in the view of either the investigator or sponsor, its occurrence places the patient or subject at immediate risk of death. It does not include an adverse event or suspected adverse reaction that, had it occurred in a more severe form, might have caused death.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- Serious adverse event or serious suspected adverse reaction. An adverse event or suspected adverse reaction is considered “serious” if, in the view of either the investigator or sponsor, it results in any of the following outcomes: Death, a life-threatening adverse event, inpatient hospitalization or prolongation of existing hospitalization, a persistent or significant incapacity or substantial disruption of the ability to conduct normal life functions, or a congenital anomaly/birth defect.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "functions, or a congenital anomaly/birth defect. Important medical events that may not result in death, be life-threatening, or require hospitalization may be considered serious when, based upon appropriate medical judgment, they may jeopardize the patient or subject and may require medical or surgical intervention to prevent one of the outcomes listed in this definition. Examples of such medical events include allergic bronchospasm requiring intensive treatment in an emergency room or at home,",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "treatment in an emergency room or at home, blood dyscrasias or convulsions that do not result in inpatient hospitalization, or the development of drug dependency or drug abuse.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.32(a) “Serious adverse event or serious suspected adverse reaction” (enhanced display) page 18 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.32(a) “Suspected adverse reaction”\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# Investigational New Drug Application\n\nSuspected adverse reaction means any adverse event for which there is a reasonable possibility that the drug caused the adverse event. For the purposes of IND safety reporting, “reasonable possibility” means there is evidence to suggest a causal relationship between the drug and the adverse event. Suspected adverse reaction implies a lesser degree of certainty about causality than adverse reaction, which means any adverse event caused by a drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Unexpected adverse event or unexpected suspected adverse reaction. An adverse event or suspected adverse reaction is considered “unexpected” if it is not listed in the investigator brochure or is not listed at the specificity or severity that has been observed; or, if an investigator brochure is not required or available, is not consistent with the risk information described in the general investigational plan or elsewhere in the current application, as amended. For example, under this",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "application, as amended. For example, under this definition, hepatic necrosis would be unexpected (by virtue of greater severity) if the investigator brochure referred only to elevated hepatic enzymes or hepatitis. Similarly, cerebral thromboembolism and cerebral vasculitis would be unexpected (by virtue of greater specificity) if the investigator brochure listed only cerebral vascular accidents. “Unexpected,” as used in this definition, also refers to adverse events or suspected adverse",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "refers to adverse events or suspected adverse reactions that are mentioned in the investigator brochure as occurring with a class of drugs or as anticipated from the pharmacological properties of the drug, but are not specifically mentioned as occurring with the particular drug under investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Review of safety information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The sponsor must promptly review all information relevant to the safety of the drug obtained or otherwise received by the sponsor from foreign or domestic sources, including information derived from any clinical or epidemiological investigations, animal or in vitro studies, reports in the scientific literature, and unpublished scientific papers, as well as reports from foreign regulatory authorities and reports of foreign commercial marketing experience for drugs that are not marketed in the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "experience for drugs that are not marketed in the United States.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c)\n\n# (1) IND safety reports.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The sponsor must notify FDA and all participating investigators (i.e., all investigators to whom the sponsor is providing drug under its INDs or under any investigator's IND) in an IND safety report of potential serious risks, from clinical trials or any other source, as soon as possible, but in no case later than 15 calendar days after the sponsor determines that the information qualifies for reporting under paragraph (c)(1)(i), (c)(1)(ii), (c)(1)(iii), or (c)(1)(iv) of this section. In each",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "or (c)(1)(iv) of this section. In each IND safety report, the sponsor must identify all IND safety reports previously submitted to FDA concerning a similar suspected adverse reaction, and must analyze the significance of the suspected adverse reaction in light of previous, similar reports or any other relevant information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (i) Serious and unexpected suspected adverse reaction.\n\nThe sponsor must report any suspected adverse reaction that is both serious and unexpected. The sponsor must report an adverse event as a suspected adverse reaction only if there is evidence to suggest a causal relationship between the drug and the adverse event, such as:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (A) A single occurrence of an event that is uncommon and known to be strongly associated with drug exposure (e.g., angioedema, hepatic injury, Stevens-Johnson Syndrome);\n- (B) One or more occurrences of an event that is not commonly associated with drug exposure, but is otherwise uncommon in the population exposed to the drug (e.g., tendon rupture);\n\n21 CFR 312.32(c)(1)(i)(B) (enhanced display) page 19 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.32(c)(1)(i)(C)\n\n# Investigational New Drug Application\n\n(C) An aggregate analysis of specific events observed in a clinical trial (such as known consequences of the underlying disease or condition under investigation or other events that commonly occur in the study population independent of drug therapy) that indicates those events occur more frequently in the drug treatment group than in a concurrent or historical control group.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) Findings from other studies. The sponsor must report any findings from epidemiological studies, pooled analysis of multiple studies, or clinical studies (other than those reported under paragraph (c)(1)(i) of this section), whether or not conducted under an IND, and whether or not conducted by the sponsor, that suggest a significant risk in humans exposed to the drug. Ordinarily, such a finding would result in a safety-related change in the protocol, informed consent, investigator brochure",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "protocol, informed consent, investigator brochure (excluding routine updates of these documents), or other aspects of the overall conduct of the clinical investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iii) Findings from animal or in vitro testing. The sponsor must report any findings from animal or in vitro testing, whether or not conducted by the sponsor, that suggest a significant risk in humans exposed to the drug, such as reports of mutagenicity, teratogenicity, or carcinogenicity, or reports of significant organ toxicity at or near the expected human exposure. Ordinarily, any such findings would result in a safety-related change in the protocol, informed consent, investigator brochure",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "protocol, informed consent, investigator brochure (excluding routine updates of these documents), or other aspects of the overall conduct of the clinical investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iv) Increased rate of occurrence of serious suspected adverse reactions. The sponsor must report any clinically important increase in the rate of a serious suspected adverse reaction over that listed in the protocol or investigator brochure.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(v) Submission of IND safety reports. The sponsor must submit each IND safety report in a narrative format or on FDA Form 3500A or in an electronic format that FDA can process, review, and archive. FDA will periodically issue guidance on how to provide the electronic submission (e.g., method of transmission, media, file formats, preparation and organization of files). The sponsor may submit foreign suspected adverse reactions on a Council for International Organizations of Medical Sciences",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "International Organizations of Medical Sciences (CIOMS) I Form instead of a FDA Form 3500A. Reports of overall findings or pooled analyses from published and unpublished in vitro, animal, epidemiological, or clinical studies must be submitted in a narrative format. Each notification to FDA must bear prominent identification of its contents, i.e., “IND Safety Report,” and must be transmitted to the review division in the Center for Drug Evaluation and Research or in the Center for Biologics",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "and Research or in the Center for Biologics Evaluation and Research that has responsibility for review of the IND. Upon request from FDA, the sponsor must submit to FDA any additional data or information that the agency deems necessary, as soon as possible, but in no case later than 15 calendar days after receiving the request.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) Unexpected fatal or life-threatening suspected adverse reaction reports. The sponsor must also notify FDA of any unexpected fatal or life-threatening suspected adverse reaction as soon as possible but in no case later than 7 calendar days after the sponsor's initial receipt of the information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) Reporting format or frequency. FDA may require a sponsor to submit IND safety reports in a format or at a frequency different than that required under this paragraph. The sponsor may also propose and adopt a different reporting format or frequency if the change is agreed to in advance by the director of the FDA review division that has responsibility for review of the IND.\n\n# 21 CFR 312.32(c)(3) (enhanced display)\n\npage 20 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.32(c)(4)\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(4) Investigations of marketed drugs. A sponsor of a clinical study of a drug marketed or approved in the United States that is conducted under an IND is required to submit IND safety reports for suspected adverse reactions that are observed in the clinical study, at domestic or foreign study sites. The sponsor must also submit safety information from the clinical study as prescribed by the postmarketing safety reporting requirements (e.g., §§ 310.305, 314.80, and 600.80 of this chapter).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(5) Reporting study endpoints. Study endpoints (e.g., mortality or major morbidity) must be reported to FDA by the sponsor as described in the protocol and ordinarily would not be reported under paragraph (c) of this section. However, if a serious and unexpected adverse event occurs for which there is evidence suggesting a causal relationship between the drug and the event (e.g., death from anaphylaxis), the event must be reported under § 312.32(c)(1)(i) as a serious and unexpected suspected",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "as a serious and unexpected suspected adverse reaction even if it is a component of the study endpoint (e.g., all-cause mortality).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (d) Followup.\n\n(1) The sponsor must promptly investigate all safety information it receives.\n\n(2) Relevant followup information to an IND safety report must be submitted as soon as the information is available and must be identified as such, i.e., “Followup IND Safety Report.”",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) If the results of a sponsor's investigation show that an adverse event not initially determined to be reportable under paragraph (c) of this section is so reportable, the sponsor must report such suspected adverse reaction in an IND safety report as soon as possible, but in no case later than 15 calendar days after the determination is made.\n\n# (e) Disclaimer.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "A safety report or other information submitted by a sponsor under this part (and any release by FDA of that report or information) does not necessarily reflect a conclusion by the sponsor or FDA that the report or information constitutes an admission that the drug caused or contributed to an adverse event. A sponsor need not admit, and may deny, that the report or information submitted by the sponsor constitutes an admission that the drug caused or contributed to an adverse event.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[75 FR 59961, Sept. 29, 2010]\n\n# § 312.33 Annual reports.\n\nA sponsor shall within 60 days of the anniversary date that the IND went into effect, submit a brief report of the progress of the investigation that includes:\n\n# (a) Individual study information.\n\nA brief summary of the status of each study in progress and each study completed during the previous year. The summary is required to include the following information for each study:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(1) The title of the study (with any appropriate study identifiers such as protocol number), its purpose, a brief statement identifying the patient population, and a statement as to whether the study is completed.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) The total number of subjects initially planned for inclusion in the study; the number entered into the study to date, tabulated by age group, gender, and race; the number whose participation in the study was completed as planned; and the number who dropped out of the study for any reason.\n\n(3) If the study has been completed, or if interim results are known, a brief description of any available study results.\n\n21 CFR 312.33(a)(3) (enhanced display)\n\npage 21 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.33(b)\n\n# Investigational New Drug Application\n\n(b) Summary information. Information obtained during the previous year's clinical and nonclinical investigations, including:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. A narrative or tabular summary showing the most frequent and most serious adverse experiences by body system.\n2. A summary of all IND safety reports submitted during the past year.\n3. A list of subjects who died during participation in the investigation, with the cause of death for each subject.\n4. A list of subjects who dropped out during the course of the investigation in association with any adverse experience, whether or not thought to be drug related.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "5. A brief description of what, if anything, was obtained that is pertinent to an understanding of the drug's actions, including, for example, information about dose response, information from controlled trials, and information about bioavailability.\n6. A list of the preclinical studies (including animal studies) completed or in progress during the past year and a summary of the major preclinical findings.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "7. A summary of any significant manufacturing or microbiological changes made during the past year.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) A description of the general investigational plan for the coming year to replace that submitted 1 year earlier. The general investigational plan shall contain the information required under § 312.23(a)(3)(iv).\n\n(d) If the investigator brochure has been revised, a description of the revision and a copy of the new brochure.\n\n(e) A description of any significant Phase 1 protocol modifications made during the previous year and not previously reported to the IND in a protocol amendment.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(f) A brief summary of significant foreign marketing developments with the drug during the past year, such as approval of marketing in any country or withdrawal or suspension from marketing in any country.\n\n(g) If desired by the sponsor, a log of any outstanding business with respect to the IND for which the sponsor requests or expects a reply, comment, or meeting.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 63 FR 6862, Feb. 11, 1998; 67 FR 9585, Mar. 4, 2002]",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.38 Withdrawal of an IND.\n\n(a) At any time a sponsor may withdraw an effective IND without prejudice.\n\n(b) If an IND is withdrawn, FDA shall be so notified, all clinical investigations conducted under the IND shall be ended, all current investigators notified, and all stocks of the drug returned to the sponsor or otherwise disposed of at the request of the sponsor in accordance with § 312.59.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) If an IND is withdrawn because of a safety reason, the sponsor shall promptly so inform FDA, all participating investigators, and all reviewing Institutional Review Boards, together with the reasons for such withdrawal.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9586, Mar. 4, 2002]\n\n# Subpart C—Administrative Actions\n\n# 21 CFR 312.38(c) (enhanced display)\n\npage 22 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.40 Investigational New Drug Application\n\n# § 312.40 General requirements for use of an investigational new drug in a clinical investigation.\n\n(a) An investigational new drug may be used in a clinical investigation if the following conditions are met:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) The sponsor of the investigation submits an IND for the drug to FDA; the IND is in effect under paragraph (b) of this section; and the sponsor complies with all applicable requirements in this part and parts 50 and 56 with respect to the conduct of the clinical investigations; and\n- (2) Each participating investigator conducts his or her investigation in compliance with the requirements of this part and parts 50 and 56.\n\n(b) An IND goes into effect:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) An IND goes into effect:\n\n- (1) Thirty days after FDA receives the IND, unless FDA notifies the sponsor that the investigations described in the IND are subject to a clinical hold under § 312.42; or\n- (2) On earlier notification by FDA that the clinical investigations in the IND may begin. FDA will notify the sponsor in writing of the date it receives the IND.\n\n(c) A sponsor may ship an investigational new drug to investigators named in the IND:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) Thirty days after FDA receives the IND; or\n- (2) On earlier FDA authorization to ship the drug.\n\n(d) An investigator may not administer an investigational new drug to human subjects until the IND goes into effect under paragraph (b) of this section.\n\n# § 312.41 Comment and advice on an IND.\n\n(a) FDA may at any time during the course of the investigation communicate with the sponsor orally or in writing about deficiencies in the IND or about FDA's need for more data or information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) On the sponsor's request, FDA will provide advice on specific matters relating to an IND. Examples of such advice may include advice on the adequacy of technical data to support an investigational plan, on the design of a clinical trial, and on whether proposed investigations are likely to produce the data and information that is needed to meet requirements for a marketing application.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) Unless the communication is accompanied by a clinical hold order under § 312.42, FDA communications with a sponsor under this section are solely advisory and do not require any modification in the planned or ongoing clinical investigations or response to the agency.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.42 Clinical holds and requests for modification.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) General. A clinical hold is an order issued by FDA to the sponsor to delay a proposed clinical investigation or to suspend an ongoing investigation. The clinical hold order may apply to one or more of the investigations covered by an IND. When a proposed study is placed on clinical hold, subjects may not be given the investigational drug. When an ongoing study is placed on clinical hold, no new subjects may be recruited to the study and placed on the investigational drug; patients already",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "on the investigational drug; patients already in the study should be taken off therapy involving the investigational drug unless specifically permitted by FDA in the interest of patient safety.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Grounds for imposition of clinical hold —",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.42(b)(1)\n\n# Investigational New Drug Application\n\n(1) Clinical hold of a Phase 1 study under an IND. FDA may place a proposed or ongoing Phase 1 investigation on clinical hold if it finds that:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) Human subjects are or would be exposed to an unreasonable and significant risk of illness or injury;\n- (ii) The clinical investigators named in the IND are not qualified by reason of their scientific training and experience to conduct the investigation described in the IND;\n- (iii) The investigator brochure is misleading, erroneous, or materially incomplete; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (iv) The IND does not contain sufficient information required under § 312.23 to assess the risks to subjects of the proposed studies.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (v) The IND is for the study of an investigational drug intended to treat a life-threatening disease or condition that affects both genders, and men or women with reproductive potential who have the disease or condition being studied are excluded from eligibility because of a risk or potential risk from use of the investigational drug of reproductive toxicity (i.e., affecting reproductive organs) or developmental toxicity (i.e., affecting potential offspring). The phrase “women with",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "potential offspring). The phrase “women with reproductive potential” does not include pregnant women. For purposes of this paragraph, “life-threatening illnesses or diseases” are defined as “diseases or conditions where the likelihood of death is high unless the course of the disease is interrupted.” The clinical hold would not apply under this paragraph to clinical studies conducted:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) Clinical hold of a Phase 2 or 3 study under an IND. FDA may place a proposed or ongoing Phase 2 or 3 investigation on clinical hold if it finds that:\n\n- (i) Any of the conditions in paragraphs (b)(1)(i) through (b)(1)(v) of this section apply; or\n- (ii) The plan or protocol for the investigation is clearly deficient in design to meet its stated objectives.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) Clinical hold of an expanded access IND or expanded access protocol. FDA may place an expanded access IND or expanded access protocol on clinical hold under the following conditions:\n\n- (i) Final use. FDA may place a proposed expanded access IND or treatment use protocol on clinical hold if it is determined that:\n\n21 CFR 312.42(b)(3)(i)(B) (enhanced display)\n\npage 24 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.42(b)(3)(ii)\n\n# Investigational New Drug Application\n\n(ii) Ongoing use. FDA may place an ongoing expanded access IND or expanded access protocol on clinical hold if it is determined that the pertinent criteria in subpart I of this part for permitting the expanded access are no longer satisfied.\n\n# (4) Clinical hold of any study that is not designed to be adequate and well-controlled.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "FDA may place a proposed or ongoing investigation that is not designed to be adequate and well-controlled on clinical hold if it finds that:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) Any of the conditions in paragraph (b)(1) or (b)(2) of this section apply; or\n- (ii) There is reasonable evidence the investigation that is not designed to be adequate and well-controlled is impeding enrollment in, or otherwise interfering with the conduct or completion of, a study that is designed to be an adequate and well-controlled investigation of the same or another investigational drug; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (iii) Insufficient quantities of the investigational drug exist to adequately conduct both the investigation that is not designed to be adequate and well-controlled and the investigations that are designed to be adequate and well-controlled; or\n- (iv) The drug has been studied in one or more adequate and well-controlled investigations that strongly suggest lack of effectiveness; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (v) Another drug under investigation or approved for the same indication and available to the same patient population has demonstrated a better potential benefit/risk balance; or\n- (vi) The drug has received marketing approval for the same indication in the same patient population; or\n- (vii) The sponsor of the study that is designed to be an adequate and well-controlled investigation is not actively pursuing marketing approval of the investigational drug with due diligence; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (viii) The Commissioner determines that it would not be in the public interest for the study to be conducted or continued. FDA ordinarily intends that clinical holds under paragraphs (b)(4)(ii), (b)(4)(iii) and (b)(4)(v) of this section would only apply to additional enrollment in nonconcurrently controlled trials rather than eliminating continued access to individuals already receiving the investigational drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (5) Clinical hold of any investigation involving an exception from informed consent under § 50.24 of this chapter.\n\nFDA may place a proposed or ongoing investigation involving an exception from informed consent under § 50.24 of this chapter on clinical hold if it is determined that:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) Any of the conditions in paragraphs (b)(1) or (b)(2) of this section apply; or\n- (ii) The pertinent criteria in § 50.24 of this chapter for such an investigation to begin or continue are not submitted or not satisfied.\n\n# (6) Clinical hold of any investigation involving an exception from informed consent under § 50.23(d) of this chapter.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "FDA may place a proposed or ongoing investigation involving an exception from informed consent under § 50.23(d) of this chapter on clinical hold if it is determined that:\n\n- (i) Any of the conditions in paragraphs (b)(1) or (b)(2) of this section apply; or\n- (ii) A determination by the President to waive the prior consent requirement for the administration of an investigational new drug has not been made.\n\n21 CFR 312.42(b)(6)(ii) (enhanced display)\n\npage 25 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.42(c)\n\n# Investigational New Drug Application\n\n(c) Discussion of deficiency. Whenever FDA concludes that a deficiency exists in a clinical investigation that may be grounds for the imposition of clinical hold FDA will, unless patients are exposed to immediate and serious risk, attempt to discuss and satisfactorily resolve the matter with the sponsor before issuing the clinical hold order.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) Imposition of clinical hold. The clinical hold order may be made by telephone or other means of rapid communication or in writing. The clinical hold order will identify the studies under the IND to which the hold applies, and will briefly explain the basis for the action. The clinical hold order will be made by or on behalf of the Division Director with responsibility for review of the IND. As soon as possible, and no more than 30 days after imposition of the clinical hold, the Division",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "imposition of the clinical hold, the Division Director will provide the sponsor a written explanation of the basis for the hold.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(e) Resumption of clinical investigations. An investigation may only resume after FDA (usually the Division Director, or the Director's designee, with responsibility for review of the IND) has notified the sponsor that the investigation may proceed. Resumption of the affected investigation(s) will be authorized when the sponsor corrects the deficiency(ies) previously cited or otherwise satisfies the agency that the investigation(s) can proceed. FDA may notify a sponsor of its determination",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "FDA may notify a sponsor of its determination regarding the clinical hold by telephone or other means of rapid communication. If a sponsor of an IND that has been placed on clinical hold requests in writing that the clinical hold be removed and submits a complete response to the issue(s) identified in the clinical hold order, FDA shall respond in writing to the sponsor within 30-calendar days of receipt of the request and the complete response. FDA's response will either remove or maintain the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "FDA's response will either remove or maintain the clinical hold, and will state the reasons for such determination. Notwithstanding the 30-calendar day response time, a sponsor may not proceed with a clinical trial on which a clinical hold has been imposed until the sponsor has been notified by FDA that the hold has been lifted.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(f) Appeal. If the sponsor disagrees with the reasons cited for the clinical hold, the sponsor may request reconsideration of the decision in accordance with § 312.48.\n\n(g) Conversion of IND on clinical hold to inactive status. If all investigations covered by an IND remain on clinical hold for 1 year or more, the IND may be placed on inactive status by FDA under § 312.45.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 19477, May 22, 1987; 57 FR 13249, Apr. 15, 1992; 61 FR 51530, Oct. 2, 1996; 63 FR 68678, Dec. 14, 1998; 64 FR 54189, Oct. 5, 1999; 65 FR 34971, June 1, 2000; 74 FR 40942, Aug. 13, 2009]\n\n# § 312.44 Termination.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) General. This section describes the procedures under which FDA may terminate an IND. If an IND is terminated, the sponsor shall end all clinical investigations conducted under the IND and recall or otherwise provide for the disposition of all unused supplies of the drug. A termination action may be based on deficiencies in the IND or in the conduct of an investigation under an IND. Except as provided in paragraph (d) of this section, a termination shall be preceded by a proposal to",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "a termination shall be preceded by a proposal to terminate by FDA and an opportunity for the sponsor to respond. FDA will, in general, only initiate an action under this section after first attempting to resolve differences informally or, when appropriate, through the clinical hold procedures described in § 312.42.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Grounds for termination —\n\n(1) Phase 1. FDA may propose to terminate an IND during Phase 1 if it finds that:\n\n(i) Human subjects would be exposed to an unreasonable and significant risk of illness or injury.\n\n21 CFR 312.44(b)(1)(i) (enhanced display)\n\npage 26 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.44(b)(1)(ii)\n\n# Investigational New Drug Application\n\n(ii) The IND does not contain sufficient information required under § 312.23 to assess the safety to subjects of the clinical investigations.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iii) The methods, facilities, and controls used for the manufacturing, processing, and packing of the investigational drug are inadequate to establish and maintain appropriate standards of identity, strength, quality, and purity as needed for subject safety.\n\n(iv) The clinical investigations are being conducted in a manner substantially different than that described in the protocols submitted in the IND.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(v) The drug is being promoted or distributed for commercial purposes not justified by the requirements of the investigation or permitted by § 312.7.\n\n(vi) The IND, or any amendment or report to the IND, contains an untrue statement of a material fact or omits material information required by this part.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(vii) The sponsor fails promptly to investigate and inform the Food and Drug Administration and all investigators of serious and unexpected adverse experiences in accordance with § 312.32 or fails to make any other report required under this part.\n\n(viii) The sponsor fails to submit an accurate annual report of the investigations in accordance with § 312.33.\n\n(ix) The sponsor fails to comply with any other applicable requirement of this part, part 50, or part 56.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(x) The IND has remained on inactive status for 5 years or more.\n\n(xi) The sponsor fails to delay a proposed investigation under the IND or to suspend an ongoing investigation that has been placed on clinical hold under § 312.42(b)(4).\n\n# (2) Phase 2 or 3.\n\nFDA may propose to terminate an IND during Phase 2 or Phase 3 if FDA finds that:\n\n(i) Any of the conditions in paragraphs (b)(1)(i) through (b)(1)(xi) of this section apply; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) The investigational plan or protocol(s) is not reasonable as a bona fide scientific plan to determine whether or not the drug is safe and effective for use; or\n\n(iii) There is convincing evidence that the drug is not effective for the purpose for which it is being investigated.\n\n# (3) FDA may propose to terminate a treatment IND if it finds that:\n\n(i) Any of the conditions in paragraphs (b)(1)(i) through (x) of this section apply; or\n\n(ii) Any of the conditions in § 312.42(b)(3) apply.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c) Opportunity for sponsor response.\n\n(1) If FDA proposes to terminate an IND, FDA will notify the sponsor in writing, and invite correction or explanation within a period of 30 days.\n\n(2) On such notification, the sponsor may provide a written explanation or correction or may request a conference with FDA to provide the requested explanation or correction. If the sponsor does not respond to the notification within the allocated time, the IND shall be terminated.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR 312.44(c)(2) (enhanced display)\n\npage 27 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.44(c)(3)\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) If the sponsor responds but FDA does not accept the explanation or correction submitted, FDA shall inform the sponsor in writing of the reason for the nonacceptance and provide the sponsor with an opportunity for a regulatory hearing before FDA under part 16 on the question of whether the IND should be terminated. The sponsor's request for a regulatory hearing must be made within 10 days of the sponsor's receipt of FDA's notification of nonacceptance.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) Immediate termination of IND. Notwithstanding paragraphs (a) through (c) of this section, if at any time FDA concludes that continuation of the investigation presents an immediate and substantial danger to the health of individuals, the agency shall immediately, by written notice to the sponsor from the Director of the Center for Drug Evaluation and Research or the Director of the Center for Biologics Evaluation and Research, terminate the IND. An IND so terminated is subject to",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "the IND. An IND so terminated is subject to reinstatement by the Director on the basis of additional submissions that eliminate such danger. If an IND is terminated under this paragraph, the agency will afford the sponsor an opportunity for a regulatory hearing under part 16 on the question of whether the IND should be reinstated.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 55 FR 11579, Mar. 29, 1990; 57 FR 13249, Apr. 15, 1992; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.45 Inactive status.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) If no subjects are entered into clinical studies for a period of 2 years or more under an IND, or if all investigations under an IND remain on clinical hold for 1 year or more, the IND may be placed by FDA on inactive status. This action may be taken by FDA either on request of the sponsor or on FDA's own initiative. If FDA seeks to act on its own initiative under this section, it shall first notify the sponsor in writing of the proposed inactive status. Upon receipt of such notification,",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "status. Upon receipt of such notification, the sponsor shall have 30 days to respond as to why the IND should continue to remain active.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) If an IND is placed on inactive status, all investigators shall be so notified and all stocks of the drug shall be returned or otherwise disposed of in accordance with § 312.59.\n\n(c) A sponsor is not required to submit annual reports to an IND on inactive status. An inactive IND is, however, still in effect for purposes of the public disclosure of data and information under § 312.130.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) A sponsor who intends to resume clinical investigation under an IND placed on inactive status shall submit a protocol amendment under § 312.30 containing the proposed general investigational plan for the coming year and appropriate protocols. If the protocol amendment relies on information previously submitted, the plan shall reference such information. Additional information supporting the proposed investigation, if any, shall be submitted in an information amendment. Notwithstanding the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "in an information amendment. Notwithstanding the provisions of § 312.30, clinical investigations under an IND on inactive status may only resume (1) 30 days after FDA receives the protocol amendment, unless FDA notifies the sponsor that the investigations described in the amendment are subject to a clinical hold under § 312.42, or (2) on earlier notification by FDA that the clinical investigations described in the protocol amendment may begin.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(e) An IND that remains on inactive status for 5 years or more may be terminated under § 312.44.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9586, Mar. 4, 2002]\n\n21 CFR 312.45(e) (enhanced display) page 28 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.47 Investigational New Drug Application\n\n# § 312.47 Meetings.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) General. Meetings between a sponsor and the agency are frequently useful in resolving questions and issues raised during the course of a clinical investigation. FDA encourages such meetings to the extent that they aid in the evaluation of the drug and in the solution of scientific problems concerning the drug, to the extent that FDA's resources permit. The general principle underlying the conduct of such meetings is that there should be free, full, and open communication about any",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "be free, full, and open communication about any scientific or medical question that may arise during the clinical investigation. These meetings shall be conducted and documented in accordance with part 10.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) “End-of-Phase 2” meetings and meetings held before submission of a marketing application. At specific times during the drug investigation process, meetings between FDA and a sponsor can be especially helpful in minimizing wasteful expenditures of time and money and thus in speeding the drug development and evaluation process. In particular, FDA has found that meetings at the end of Phase 2 of an investigation (end-of-Phase 2 meetings) are of considerable assistance in planning later studies",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "considerable assistance in planning later studies and that meetings held near completion of Phase 3 and before submission of a marketing application (“pre-NDA” meetings) are helpful in developing methods of presentation and submission of data in the marketing application that facilitate review and allow timely FDA response.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (1) End-of-Phase 2 meetings —\n\n(i) Purpose. The purpose of an end-of-phase 2 meeting is to determine the safety of proceeding to Phase 3, to evaluate the Phase 3 plan and protocols and the adequacy of current studies and plans to assess pediatric safety and effectiveness, and to identify any additional information necessary to support a marketing application for the uses under investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) Eligibility for meeting. While the end-of-Phase 2 meeting is designed primarily for IND's involving new molecular entities or major new uses of marketed drugs, a sponsor of any IND may request and obtain an end-of-Phase 2 meeting.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iii) Timing. To be most useful to the sponsor, end-of-Phase 2 meetings should be held before major commitments of effort and resources to specific Phase 3 tests are made. The scheduling of an end-of-Phase 2 meeting is not, however, intended to delay the transition of an investigation from Phase 2 to Phase 3.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(iv) Advance information. At least 1 month in advance of an end-of-Phase 2 meeting, the sponsor should submit background information on the sponsor's plan for Phase 3, including summaries of the Phase 1 and 2 investigations, the specific protocols for Phase 3 clinical studies, plans for any additional nonclinical studies, plans for pediatric studies, including a time line for protocol finalization, enrollment, completion, and data analysis, or information to support any planned request for",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "or information to support any planned request for waiver or deferral of pediatric studies, and, if available, tentative labeling for the drug. The recommended contents of such a submission are described more fully in FDA Staff Manual Guide 4850.7 that is publicly available under FDA's public information regulations in part 20.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(v) Conduct of meeting. Arrangements for an end-of-Phase 2 meeting are to be made with the division in FDA's Center for Drug Evaluation and Research or the Center for Biologics Evaluation and Research which is responsible for review of the IND. The meeting will be scheduled by FDA at a time convenient to both FDA and the sponsor. Both the sponsor and FDA may bring consultants to the meeting. The meeting should be directed primarily at establishing agreement between FDA and the sponsor of the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "agreement between FDA and the sponsor of the overall plan for Phase 3 and the objectives and design of",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.47(b)(2)\n\nInvestigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The adequacy of the technical information to support Phase 3 studies and/or a marketing application may also be discussed. FDA will also provide its best judgment, at that time, of the pediatric studies that will be required for the drug product and whether their submission will be deferred until after approval. Agreements reached at the meeting on these matters will be recorded in minutes of the conference that will be taken by FDA in accordance with § 10.65 and provided to the sponsor. The",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "with § 10.65 and provided to the sponsor. The minutes along with any other written material provided to the sponsor will serve as a permanent record of any agreements reached. Barring a significant scientific development that requires otherwise, studies conducted in accordance with the agreement shall be presumed to be sufficient in objective and design for the purpose of obtaining marketing approval for the drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (2) “Pre-NDA” and “pre-BLA” meetings.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "FDA has found that delays associated with the initial review of a marketing application may be reduced by exchanges of information about a proposed marketing application. The primary purpose of this kind of exchange is to uncover any major unresolved problems, to identify those studies that the sponsor is relying on as adequate and well-controlled to establish the drug's effectiveness, to identify the status of ongoing or needed studies adequate to assess pediatric safety and effectiveness, to",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "to assess pediatric safety and effectiveness, to acquaint FDA reviewers with the general information to be submitted in the marketing application (including technical information), to discuss appropriate methods for statistical analysis of the data, and to discuss the best approach to the presentation and formatting of data in the marketing application. Arrangements for such a meeting are to be initiated by the sponsor with the division responsible for review of the IND. To permit FDA to",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "for review of the IND. To permit FDA to provide the sponsor with the most useful advice on preparing a marketing application, the sponsor should submit to FDA's reviewing division at least 1 month in advance of the meeting the following information:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) A brief summary of the clinical studies to be submitted in the application.\n- (ii) A proposed format for organizing the submission, including methods for presenting the data.\n- (iii) Information on the status of needed or ongoing pediatric studies.\n- (iv) Any other information for discussion at the meeting.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 55 FR 11580, Mar. 29, 1990; 63 FR 66669, Dec. 2, 1998; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.48 Dispute resolution.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.48 Dispute resolution.\n\n(a) General. The Food and Drug Administration is committed to resolving differences between sponsors and FDA reviewing divisions with respect to requirements for IND's as quickly and amicably as possible through the cooperative exchange of information and views.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Administrative and procedural issues. When administrative or procedural disputes arise, the sponsor should first attempt to resolve the matter with the division in FDA's Center for Drug Evaluation and Research or Center for Biologics Evaluation and Research which is responsible for review of the IND, beginning with the consumer safety officer assigned to the application. If the dispute is not resolved, the sponsor may raise the matter with the person designated as ombudsman, whose function",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "person designated as ombudsman, whose function shall be to investigate what has happened and to facilitate a timely and equitable resolution. Appropriate issues to raise with the ombudsman include resolving difficulties in scheduling meetings and obtaining timely replies to inquiries. Further details on this procedure are contained in FDA Staff Manual Guide 4820.7 that is publicly available under FDA's public information regulations in part 20.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.48(b) (enhanced display)\n\npage 30 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.48(c)\n\n# Investigational New Drug Application\n\n# (c) Scientific and medical disputes.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. When scientific or medical disputes arise during the drug investigation process, sponsors should discuss the matter directly with the responsible reviewing officials. If necessary, sponsors may request a meeting with the appropriate reviewing officials and management representatives in order to seek a resolution. Requests for such meetings shall be directed to the director of the division in FDA's Center for Drug Evaluation and Research or Center for Biologics Evaluation and Research which",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "for Biologics Evaluation and Research which is responsible for review of the IND. FDA will make every attempt to grant requests for meetings that involve important issues and that can be scheduled at mutually convenient times.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. The “end-of-Phase 2” and “pre-NDA” meetings described in § 312.47(b) will also provide a timely forum for discussing and resolving scientific and medical issues on which the sponsor disagrees with the agency.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3. In requesting a meeting designed to resolve a scientific or medical dispute, applicants may suggest that FDA seek the advice of outside experts, in which case FDA may, in its discretion, invite to the meeting one or more of its advisory committee members or other consultants, as designated by the agency. Applicants may rely on, and may bring to any meeting, their own consultants. For major scientific and medical policy issues not resolved by informal meetings, FDA may refer the matter to one",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "meetings, FDA may refer the matter to one of its standing advisory committees for its consideration and recommendations.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 55 FR 11580, Mar. 29, 1990]\n\n# Subpart D—Responsibilities of Sponsors and Investigators\n\n# § 312.50 General responsibilities of sponsors.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Sponsors are responsible for selecting qualified investigators, providing them with the information they need to conduct an investigation properly, ensuring proper monitoring of the investigation(s), ensuring that the investigation(s) is conducted in accordance with the general investigational plan and protocols contained in the IND, maintaining an effective IND with respect to the investigations, and ensuring that FDA and all participating investigators are promptly informed of significant new",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "are promptly informed of significant new adverse effects or risks with respect to the drug. Additional specific responsibilities of sponsors are described elsewhere in this part.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.52 Transfer of obligations to a contract research organization.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. (a) A sponsor may transfer responsibility for any or all of the obligations set forth in this part to a contract research organization. Any such transfer shall be described in writing. If not all obligations are transferred, the writing is required to describe each of the obligations being assumed by the contract research organization. If all obligations are transferred, a general statement that all obligations have been transferred is acceptable. Any obligation not covered by the written",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Any obligation not covered by the written description shall be deemed not to have been transferred.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. (b) A contract research organization that assumes any obligation of a sponsor shall comply with the specific regulations in this chapter applicable to this obligation and shall be subject to the same regulatory action as a sponsor for failure to comply with any obligation assumed under these regulations. Thus, all references to “sponsor” in this part apply to a contract research organization to the extent that it assumes one or more obligations of the sponsor.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.52(b) (enhanced display) page 31 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.53\n\n# Investigational New Drug Application\n\n# § 312.53 Selecting investigators and monitors.\n\n(a) Selecting investigators. A sponsor shall select only investigators qualified by training and experience as appropriate experts to investigate the drug.\n\n(b) Control of drug. A sponsor shall ship investigational new drugs only to investigators participating in the investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) Obtaining information from the investigator. Before permitting an investigator to begin participation in an investigation, the sponsor shall obtain the following:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. A signed investigator statement (Form FDA-1572) containing:\n1. (i) The name and address of the investigator;\n2. (ii) The name and code number, if any, of the protocol(s) in the IND identifying the study(ies) to be conducted by the investigator;\n3. (iii) The name and address of any medical school, hospital, or other research facility where the clinical investigation(s) will be conducted;\n4. (iv) The name and address of any clinical laboratory facilities to be used in the study;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "5. (v) The name and address of the IRB that is responsible for review and approval of the study(ies);\n6. (vi) A commitment by the investigator that he or she:\n1. (a) Will conduct the study(ies) in accordance with the relevant, current protocol(s) and will only make changes in a protocol after notifying the sponsor, except when necessary to protect the safety, the rights, or welfare of subjects;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. (b) Will comply with all requirements regarding the obligations of clinical investigators and all other pertinent requirements in this part;\n3. (c) Will personally conduct or supervise the described investigation(s);\n4. (d) Will inform any potential subjects that the drugs are being used for investigational purposes and will ensure that the requirements relating to obtaining informed consent (21 CFR part 50) and institutional review board review and approval (21 CFR part 56) are met;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "5. (e) Will report to the sponsor adverse experiences that occur in the course of the investigation(s) in accordance with § 312.64;\n6. (f) Has read and understands the information in the investigator's brochure, including the potential risks and side effects of the drug; and\n7. (g) Will ensure that all associates, colleagues, and employees assisting in the conduct of the study(ies) are informed about their obligations in meeting the above commitments.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "7. (vii) A commitment by the investigator that, for an investigation subject to an institutional review requirement under part 56, an IRB that complies with the requirements of that part will be responsible for the initial and continuing review and approval of the clinical investigation and that the investigator will promptly report to the IRB all changes in the research activity and all unanticipated problems involving risks to human subjects or others, and will not make any changes in the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "or others, and will not make any changes in the research without IRB approval, except where necessary to eliminate apparent immediate hazards to the human subjects.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.53(c)(1)(vii) (enhanced display)\n\npage 32 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.53(c)(1)(viii)\n\n# Investigational New Drug Application\n\n(viii) A list of the names of the subinvestigators (e.g., research fellows, residents) who will be assisting the investigator in the conduct of the investigation(s).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) Curriculum vitae. A curriculum vitae or other statement of qualifications of the investigator showing the education, training, and experience that qualifies the investigator as an expert in the clinical investigation of the drug for the use under investigation.\n\n(3) Clinical protocol.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) For Phase 1 investigations, a general outline of the planned investigation including the estimated duration of the study and the maximum number of subjects that will be involved.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (ii) For Phase 2 or 3 investigations, an outline of the study protocol including an approximation of the number of subjects to be treated with the drug and the number to be employed as controls, if any; the clinical uses to be investigated; characteristics of subjects by age, sex, and condition; the kind of clinical observations and laboratory tests to be conducted; the estimated duration of the study; and copies or a description of case report forms to be used.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(4) Financial disclosure information. Sufficient accurate financial information to allow the sponsor to submit complete and accurate certification or disclosure statements required under part 54 of this chapter. The sponsor shall obtain a commitment from the clinical investigator to promptly update this information if any relevant changes occur during the course of the investigation and for 1 year following the completion of the study.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) Selecting monitors. A sponsor shall select a monitor qualified by training and experience to monitor the progress of the investigation.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 61 FR 57280, Nov. 5, 1996; 63 FR 5252, Feb. 2, 1998; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.54 Emergency research under § 50.24 of this chapter.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) The sponsor shall monitor the progress of all investigations involving an exception from informed consent under § 50.24 of this chapter. When the sponsor receives from the IRB information concerning the public disclosures required by § 50.24(a)(7)(ii) and (a)(7)(iii) of this chapter, the sponsor promptly shall submit to the IND file and to Docket Number 95S-0158 in the Dockets Management Staff (HFA-305), Food and Drug Administration, 5630 Fishers Lane, rm. 1061, Rockville, MD 20852, copies",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Lane, rm. 1061, Rockville, MD 20852, copies of the information that was disclosed, identified by the IND number.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) The sponsor also shall monitor such investigations to identify when an IRB determines that it cannot approve the research because it does not meet the criteria in the exception in § 50.24(a) of this chapter or because of other relevant ethical concerns. The sponsor promptly shall provide this information in writing to FDA, investigators who are asked to participate in this or a substantially equivalent clinical investigation, and other IRB's that are asked to review this or a substantially",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "that are asked to review this or a substantially equivalent investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[61 FR 51530, Oct. 2, 1996, as amended at 68 FR 24879, May 9, 2003; 88 FR 45065, July 14, 2023]\n\n# § 312.55 Informing investigators.\n\n(a) Before the investigation begins, a sponsor (other than a sponsor-investigator) shall give each participating clinical investigator an investigator brochure containing the information described in § 312.23(a)(5).\n\n21 CFR 312.55(a) (enhanced display) page 33 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.55(b)\n\nInvestigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) The sponsor shall, as the overall investigation proceeds, keep each participating investigator informed of new observations discovered by or reported to the sponsor on the drug, particularly with respect to adverse effects and safe use. Such information may be distributed to investigators by means of periodically revised investigator brochures, reprints or published studies, reports or letters to clinical investigators, or other appropriate means. Important safety information is required to",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Important safety information is required to be relayed to investigators in accordance with § 312.32.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.56 Review of ongoing investigations.\n\n(a) The sponsor shall monitor the progress of all clinical investigations being conducted under its IND.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) A sponsor who discovers that an investigator is not complying with the signed agreement (Form FDA-1572), the general investigational plan, or the requirements of this part or other applicable parts shall promptly either secure compliance or discontinue shipments of the investigational new drug to the investigator and end the investigator's participation in the investigation. If the investigator's participation in the investigation is ended, the sponsor shall require that the investigator",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "the sponsor shall require that the investigator dispose of or return the investigational drug in accordance with the requirements of § 312.59 and shall notify FDA.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) The sponsor shall review and evaluate the evidence relating to the safety and effectiveness of the drug as it is obtained from the investigator. The sponsors shall make such reports to FDA regarding information relevant to the safety of the drug as are required under § 312.32. The sponsor shall make annual reports on the progress of the investigation in accordance with § 312.33.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) A sponsor who determines that its investigational drug presents an unreasonable and significant risk to subjects shall discontinue those investigations that present the risk, notify FDA, all institutional review boards, and all investigators who have at any time participated in the investigation of the discontinuance, assure the disposition of all stocks of the drug outstanding as required by § 312.59, and furnish FDA with a full report of the sponsor's actions. The sponsor shall",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "of the sponsor's actions. The sponsor shall discontinue the investigation as soon as possible, and in no event later than 5 working days after making the determination that the investigation should be discontinued. Upon request, FDA will confer with a sponsor on the need to discontinue an investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.57 Recordkeeping and record retention.\n\n(a) A sponsor shall maintain adequate records showing the receipt, shipment, or other disposition of the investigational drug. These records are required to include, as appropriate, the name of the investigator to whom the drug is shipped, and the date, quantity, and batch or code mark of each such shipment.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) A sponsor shall maintain complete and accurate records showing any financial interest in § 54.4(a)(3)(i), (a)(3)(ii), (a)(3)(iii), and (a)(3)(iv) of this chapter paid to clinical investigators by the sponsor of the covered study. A sponsor shall also maintain complete and accurate records concerning all other financial interests of investigators subject to part 54 of this chapter.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) A sponsor shall retain the records and reports required by this part for 2 years after a marketing application is approved for the drug; or, if an application is not approved for the drug, until 2 years after shipment and delivery of the drug for investigational use is discontinued and FDA has been so notified.\n\n21 CFR 312.57(c) (enhanced display)\n\npage 34 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.57(d)\n\n# Investigational New Drug Application\n\n(d) A sponsor shall retain reserve samples of any test article and reference standard identified in, and used in any of the bioequivalence or bioavailability studies described in, § 320.38 or § 320.63 of this chapter, and release the reserve samples to FDA upon request, in accordance with, and for the period specified in § 320.38.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 58 FR 25926, Apr. 28, 1993; 63 FR 5252, Feb. 2, 1998; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.58 Inspection of sponsor's records and reports.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) FDA inspection. A sponsor shall upon request from any properly authorized officer or employee of the Food and Drug Administration, at reasonable times, permit such officer or employee to have access to and copy and verify any records and reports relating to a clinical investigation conducted under this part. Upon written request by FDA, the sponsor shall submit the records or reports (or copies of them) to FDA. The sponsor shall discontinue shipments of the drug to any investigator who has",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "shipments of the drug to any investigator who has failed to maintain or make available records or reports of the investigation as required by this part.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Controlled substances. If an investigational new drug is a substance listed in any schedule of the Controlled Substances Act (21 U.S.C. 801; 21 CFR part 1308), records concerning shipment, delivery, receipt, and disposition of the drug, which are required to be kept under this part or other applicable parts of this chapter shall, upon the request of a properly authorized employee of the Drug Enforcement Administration of the U.S. Department of Justice, be made available by the investigator",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "of Justice, be made available by the investigator or sponsor to whom the request is made, for inspection and copying. In addition, the sponsor shall assure that adequate precautions are taken, including storage of the investigational drug in a securely locked, substantially constructed cabinet, or other securely locked, substantially constructed enclosure, access to which is limited, to prevent theft or diversion of the substance into illegal channels of distribution.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.59 Disposition of unused supply of investigational drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The sponsor shall assure the return of all unused supplies of the investigational drug from each individual investigator whose participation in the investigation is discontinued or terminated. The sponsor may authorize alternative disposition of unused supplies of the investigational drug provided this alternative disposition does not expose humans to risks from the drug. The sponsor shall maintain written records of any disposition of the drug in accordance with § 312.57.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.60 General responsibilities of investigators.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "An investigator is responsible for ensuring that an investigation is conducted according to the signed investigator statement, the investigational plan, and applicable regulations; for protecting the rights, safety, and welfare of subjects under the investigator's care; and for the control of drugs under investigation. An investigator shall obtain the informed consent of each human subject to whom the drug is administered, in accordance with part 50 of this chapter. Additional specific",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "with part 50 of this chapter. Additional specific responsibilities of clinical investigators are set forth in this part and in parts 50 and 56 of this chapter.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[88 FR 88248, Dec. 21, 2023]",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.61 Investigational New Drug Application\n\n# § 312.61 Control of the investigational drug.\n\nAn investigator shall administer the drug only to subjects under the investigator's personal supervision or under the supervision of a subinvestigator responsible to the investigator. The investigator shall not supply the investigational drug to any person not authorized under this part to receive it.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.62 Investigator recordkeeping and record retention.\n\n(a) Disposition of drug. An investigator is required to maintain adequate records of the disposition of the drug, including dates, quantity, and use by subjects. If the investigation is terminated, suspended, discontinued, or completed, the investigator shall return the unused supplies of the drug to the sponsor, or otherwise provide for disposition of the unused supplies of the drug under § 312.59.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Case histories. An investigator is required to prepare and maintain adequate and accurate case histories that record all observations and other data pertinent to the investigation on each individual administered the investigational drug or employed as a control in the investigation. Case histories include the case report forms and supporting data including, for example, signed and dated consent forms and medical records including, for example, progress notes of the physician, the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "for example, progress notes of the physician, the individual's hospital chart(s), and the nurses' notes. The case history for each individual shall document that informed consent was obtained prior to participation in the study.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) Record retention. An investigator shall retain records required to be maintained under this part for a period of 2 years following the date a marketing application is approved for the drug for the indication for which it is being investigated; or, if no application is to be filed or if the application is not approved for such indication, until 2 years after the investigation is discontinued and FDA is notified.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 61 FR 57280, Nov. 5, 1996; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.64 Investigator reports.\n\n(a) Progress reports. The investigator shall furnish all reports to the sponsor of the drug who is responsible for collecting and evaluating the results obtained. The sponsor is required under § 312.33 to submit annual reports to FDA on the progress of the clinical investigations.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Safety reports. An investigator must immediately report to the sponsor any serious adverse event, whether or not considered drug related, including those listed in the protocol or investigator brochure and must include an assessment of whether there is a reasonable possibility that the drug caused the event. Study endpoints that are serious adverse events (e.g., all-cause mortality) must be reported in accordance with the protocol unless there is evidence suggesting a causal relationship",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "is evidence suggesting a causal relationship between the drug and the event (e.g., death from anaphylaxis). In that case, the investigator must immediately report the event to the sponsor. The investigator must record nonserious adverse events and report them to the sponsor according to the timetable for reporting specified in the protocol.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) Final report. An investigator shall provide the sponsor with an adequate report shortly after completion of the investigator's participation in the investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) Financial disclosure reports. The clinical investigator shall provide the sponsor with sufficient accurate financial information to allow an applicant to submit complete and accurate certification or disclosure statements as required under part 54 of this chapter. The clinical investigator shall promptly update this information if any relevant changes occur during the course of the investigation and for 1 year following the completion of the study.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.64(d) (enhanced display) page 36 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.66\n\n# Investigational New Drug Application\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 63 FR 5252, Feb. 2, 1998; 67 FR 9586, Mar. 4, 2002; 75 FR 59963, Sept. 29, 2010]\n\n# § 312.66 Assurance of IRB review.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "An investigator shall assure that an IRB that complies with the requirements set forth in part 56 will be responsible for the initial and continuing review and approval of the proposed clinical study. The investigator shall also assure that he or she will promptly report to the IRB all changes in the research activity and all unanticipated problems involving risk to human subjects or others, and that he or she will not make any changes in the research without IRB approval, except where",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "the research without IRB approval, except where necessary to eliminate apparent immediate hazards to human subjects.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 67 FR 9586, Mar. 4, 2002]\n\n# § 312.68 Inspection of investigator's records and reports.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "An investigator shall upon request from any properly authorized officer or employee of FDA, at reasonable times, permit such officer or employee to have access to, and copy and verify any records or reports made by the investigator pursuant to § 312.62. The investigator is not required to divulge subject names unless the records of particular individuals require a more detailed study of the cases, or unless there is reason to believe that the records do not represent actual case studies, or do",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "do not represent actual case studies, or do not represent actual results obtained.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.69 Handling of controlled substances.\n\nIf the investigational drug is subject to the Controlled Substances Act, the investigator shall take adequate precautions, including storage of the investigational drug in a securely locked, substantially constructed cabinet, or other securely locked, substantially constructed enclosure, access to which is limited, to prevent theft or diversion of the substance into illegal channels of distribution.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.70 Disqualification of a clinical investigator.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) If FDA has information indicating that an investigator (including a sponsor-investigator) has repeatedly or deliberately failed to comply with the requirements of this part, part 50 or part 56 of this chapter, or has repeatedly or deliberately submitted to FDA or to the sponsor false information in any required report, the Center for Drug Evaluation and Research or the Center for Biologics Evaluation and Research will furnish the investigator written notice of the matter complained of and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "written notice of the matter complained of and offer the investigator an opportunity to explain the matter in writing, or, at the option of the investigator, in an informal conference. If an explanation is offered and accepted by the applicable Center, the Center will discontinue the disqualification proceeding. If an explanation is offered but not accepted by the applicable Center, the investigator will be given an opportunity for a regulatory hearing under part 16 of this chapter on the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "hearing under part 16 of this chapter on the question of whether the investigator is eligible to receive test articles under this part and eligible to conduct any clinical investigation that supports an application for a research or marketing permit for products regulated by FDA.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) After evaluating all available information, including any explanation presented by the investigator, if the Commissioner determines that the investigator has repeatedly or deliberately failed to comply with the requirements of this part, part 50 or part 56 of this chapter, or has repeatedly or deliberately submitted to FDA or to the sponsor false information in any required report, the Commissioner will notify the investigator, the sponsor of any investigation in which the investigator has",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "any investigation in which the investigator has been named as a participant, and the reviewing institutional review boards (IRBs) that the investigator is not eligible to receive test articles under this part. The notification to the investigator, sponsor, and IRBs will provide a statement of.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "the basis for such determination. The notification also will explain that an investigator determined to be ineligible to receive test articles under this part will be ineligible to conduct any clinical investigation that supports an application for a research or marketing permit for products regulated by FDA, including drugs, biologics, devices, new animal drugs, foods, including dietary supplements, that bear a nutrient content claim or a health claim, infant formulas, food and color",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "a health claim, infant formulas, food and color additives, and tobacco products.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) Each application or submission to FDA under the provisions of this chapter containing data reported by an investigator who has been determined to be ineligible to receive FDA-regulated test articles is subject to examination to determine whether the investigator has submitted unreliable data that are essential to the continuation of an investigation or essential to the approval of a marketing application, or essential to the continued marketing of an FDA-regulated product.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) If the Commissioner determines, after the unreliable data submitted by the investigator are eliminated from consideration, that the data remaining are inadequate to support a conclusion that it is reasonably safe to continue the investigation, the Commissioner will notify the sponsor, who shall have an opportunity for a regulatory hearing under part 16 of this chapter. If a danger to the public health exists, however, the Commissioner shall terminate the IND immediately and notify the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "terminate the IND immediately and notify the sponsor and the reviewing IRBs of the termination. In such case, the sponsor shall have an opportunity for a regulatory hearing before FDA under part 16 on the question of whether the IND should be reinstated. The determination that an investigation may not be considered in support of a research or marketing application or a notification or petition submission does not, however, relieve the sponsor of any obligation under any other applicable",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "of any obligation under any other applicable regulation to submit to FDA the results of the investigation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(e) If the Commissioner determines, after the unreliable data submitted by the investigator are eliminated from consideration, that the continued approval of the product for which the data were submitted cannot be justified, the Commissioner will proceed to withdraw approval of the product in accordance with the applicable provisions of the relevant statutes.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(f) An investigator who has been determined to be ineligible under paragraph (b) of this section may be reinstated as eligible when the Commissioner determines that the investigator has presented adequate assurances that the investigator will employ all test articles, and will conduct any clinical investigation that supports an application for a research or marketing permit for products regulated by FDA, solely in compliance with the applicable provisions of this chapter.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[77 FR 25359, Apr. 30, 2012]\n\n# Subpart E—Drugs Intended to Treat Life-threatening and Severely-debilitating Illnesses\n\nAuthority: 21 U.S.C. 351, 352, 353, 355, 371; 42 U.S.C. 262.\n\nSource: 53 FR 41523, Oct. 21, 1988, unless otherwise noted.\n\n# § 312.80 Purpose.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The purpose of this section is to establish procedures designed to expedite the development, evaluation, and marketing of new therapies intended to treat persons with life-threatening and severely-debilitating illnesses, especially where no satisfactory alternative therapy exists. As stated § 314.105(c) of this chapter, while the statutory standards of safety and effectiveness apply to all drugs, the many kinds of drugs that are subject to them, and the wide range of uses for those drugs,",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "them, and the wide range of uses for those drugs, demand flexibility in applying the standards. The Food and Drug",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.80 (enhanced display) page 38 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.81 Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Administration (FDA) has determined that it is appropriate to exercise the broadest flexibility in applying the statutory standards, while preserving appropriate guarantees for safety and effectiveness. These procedures reflect the recognition that physicians and patients are generally willing to accept greater risks or side effects from products that treat life-threatening and severely-debilitating illnesses, than they would accept from products that treat less serious illnesses. These",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "products that treat less serious illnesses. These procedures also reflect the recognition that the benefits of the drug need to be evaluated in light of the severity of the disease being treated. The procedure outlined in this section should be interpreted consistent with that purpose.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.81 Scope.\n\nThis section applies to new drug and biological products that are being studied for their safety and effectiveness in treating life-threatening or severely-debilitating diseases.\n\n(a) For purposes of this section, the term “life-threatening” means:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) Diseases or conditions where the likelihood of death is high unless the course of the disease is interrupted; and\n- (2) Diseases or conditions with potentially fatal outcomes, where the end point of clinical trial analysis is survival.\n\n(b) For purposes of this section, the term “severely debilitating” means diseases or conditions that cause major irreversible morbidity.\n\n(c) Sponsors are encouraged to consult with FDA on the applicability of these procedures to specific products.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[53 FR 41523, Oct. 21, 1988, as amended at 64 FR 401, Jan. 5, 1999]\n\n# § 312.82 Early consultation.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "For products intended to treat life-threatening or severely-debilitating illnesses, sponsors may request to meet with FDA-reviewing officials early in the drug development process to review and reach agreement on the design of necessary preclinical and clinical studies. Where appropriate, FDA will invite to such meetings one or more outside expert scientific consultants or advisory committee members. To the extent FDA resources permit, agency reviewing officials will honor requests for such",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "reviewing officials will honor requests for such meetings.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) Pre-investigational new drug (IND) meetings. Prior to the submission of the initial IND, the sponsor may request a meeting with FDA-reviewing officials. The primary purpose of this meeting is to review and reach agreement on the design of animal studies needed to initiate human testing. The meeting may also provide an opportunity for discussing the scope and design of phase 1 testing, plans for studying the drug product in pediatric populations, and the best approach for presentation and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "and the best approach for presentation and formatting of data in the IND.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) End-of-phase 1 meetings. When data from phase 1 clinical testing are available, the sponsor may again request a meeting with FDA-reviewing officials. The primary purpose of this meeting is to review and reach agreement on the design of phase 2 controlled clinical trials, with the goal that such testing will be adequate to provide sufficient data on the drug's safety and effectiveness to support a decision on its approvability for marketing, and to discuss the need for, as well as the design",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "to discuss the need for, as well as the design and timing of, studies of the drug in pediatric patients. For drugs for life-threatening diseases, FDA will provide its best judgment, at",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.83 Investigational New Drug Application\n\nthat time, whether pediatric studies will be required and whether their submission will be deferred until after approval. The procedures outlined in § 312.47(b)(1) with respect to end-of-phase 2 conferences, including documentation of agreements reached, would also be used for end-of-phase 1 meetings.\n\n[53 FR 41523, Oct. 21, 1988, as amended at 63 FR 66669, Dec. 2, 1998]",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.83 Treatment protocols.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "If the preliminary analysis of phase 2 test results appears promising, FDA may ask the sponsor to submit a treatment protocol to be reviewed under the procedures and criteria listed in §§ 312.305 and 312.320. Such a treatment protocol, if requested and granted, would normally remain in effect while the complete data necessary for a marketing application are being assembled by the sponsor and reviewed by FDA (unless grounds exist for clinical hold of ongoing protocols, as provided in §",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "hold of ongoing protocols, as provided in § 312.42(b)(3)(ii)).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[53 FR 41523, Oct. 21, 1988, as amended at 76 FR 13880, Mar. 15, 2011]\n\n# § 312.84 Risk-benefit analysis in review of marketing applications for drugs to treat life-threatening and severely-debilitating illnesses.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) FDA's application of the statutory standards for marketing approval shall recognize the need for a medical risk-benefit judgment in making the final decision on approvability. As part of this evaluation, consistent with the statement of purpose in § 312.80, FDA will consider whether the benefits of the drug outweigh the known and potential risks of the drug and the need to answer remaining questions about risks and benefits of the drug, taking into consideration the severity of the disease",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "into consideration the severity of the disease and the absence of satisfactory alternative therapy.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) In making decisions on whether to grant marketing approval for products that have been the subject of an end-of-phase 1 meeting under § 312.82, FDA will usually seek the advice of outside expert scientific consultants or advisory committees. Upon the filing of such a marketing application under § 314.101 or part 601 of this chapter, FDA will notify the members of the relevant standing advisory committee of the application's filing and its availability for review.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) If FDA concludes that the data presented are not sufficient for marketing approval, FDA will issue a complete response letter under § 314.110 of this chapter or the biological product licensing procedures. Such letter, in describing the deficiencies in the application, will address why the results of the research design agreed to under § 312.82, or in subsequent meetings, have not provided sufficient evidence for marketing approval. Such letter will also describe any recommendations made by",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "will also describe any recommendations made by the advisory committee regarding the application.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(d) Marketing applications submitted under the procedures contained in this section will be subject to the requirements and procedures contained in part 314 or part 600 of this chapter, as well as those in this subpart.\n\n[53 FR 41523, Oct. 21, 1988, as amended at 73 FR 39607, July 10, 2008]\n\n21 CFR 312.84(d) (enhanced display)\n\npage 40 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.85\n\n# Investigational New Drug Application\n\n# § 312.85 Phase 4 studies.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Concurrent with marketing approval, FDA may seek agreement from the sponsor to conduct certain postmarketing (phase 4) studies to delineate additional information about the drug's risks, benefits, and optimal use. These studies could include, but would not be limited to, studying different doses or schedules of administration than were used in phase 2 studies, use of the drug in other patient populations or other stages of the disease, or use of the drug over a longer period of time.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.86 Focused FDA regulatory research.\n\nAt the discretion of the agency, FDA may undertake focused regulatory research on critical rate-limiting aspects of the preclinical, chemical/manufacturing, and clinical phases of drug development and evaluation. When initiated, FDA will undertake such research efforts as a means for meeting a public health need in facilitating the development of therapies to treat life-threatening or severely debilitating illnesses.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.87 Active monitoring of conduct and evaluation of clinical trials.\n\nFor drugs covered under this section, the Commissioner and other agency officials will monitor the progress of the conduct and evaluation of clinical trials and be involved in facilitating their appropriate progress.\n\n# § 312.88 Safeguards for patient safety.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "All of the safeguards incorporated within parts 50, 56, 312, 314, and 600 of this chapter designed to ensure the safety of clinical testing and the safety of products following marketing approval apply to drugs covered by this section. This includes the requirements for informed consent (part 50 of this chapter) and institutional review boards (part 56 of this chapter). These safeguards further include the review of animal studies prior to initial human testing (§ 312.23), and the monitoring of",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "human testing (§ 312.23), and the monitoring of adverse drug experiences through the requirements of IND safety reports (§ 312.32), safety update reports during agency review of a marketing application (§ 314.50 of this chapter), and postmarketing adverse reaction reporting (§ 314.80 of this chapter).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# Subpart F—Miscellaneous\n\n# § 312.110 Import and export requirements.\n\n(a) Imports. An investigational new drug offered for import into the United States complies with the requirements of this part if it is subject to an IND that is in effect for it under § 312.40 and:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) The consignee in the United States is the sponsor of the IND;\n- (2) the consignee is a qualified investigator named in the IND; or\n- (3) the consignee is the domestic agent of a foreign sponsor, is responsible for the control and distribution of the investigational drug, and the IND identifies the consignee and describes what, if any, actions the consignee will take with respect to the investigational drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Exports. An investigational new drug may be exported from the United States for use in a clinical investigation under any of the following conditions:\n\n- (1) An IND is in effect for the drug under § 312.40, the drug complies with the laws of the country to which it is being exported, and each person who receives the drug is an investigator in a study submitted to and allowed to proceed under the IND; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.110(b)(2)\n\n# Investigational New Drug Application\n\n(2) The drug has valid marketing authorization in Australia, Canada, Israel, Japan, New Zealand, Switzerland, South Africa, or in any country in the European Union or the European Economic Area, and complies with the laws of the country to which it is being exported, section 802(b)(1)(A), (f), and (g) of the act, and § 1.101 of this chapter; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) The drug is being exported to Australia, Canada, Israel, Japan, New Zealand, Switzerland, South Africa, or to any country in the European Union or the European Economic Area, and complies with the laws of the country to which it is being exported, the applicable provisions of section 802(c), (f), and (g) of the act, and § 1.101 of this chapter. Drugs exported under this paragraph that are not the subject of an IND are exempt from the label requirement in § 312.6(a); or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(4) Except as provided in paragraph (b)(5) of this section, the person exporting the drug sends an email certification to the Office of Global Policy and Strategy at OGPSExecSec@fda.hhs.gov, or a written certification to the Office of Global Policy and Strategy (HFG-1), Food and Drug Administration, 10903 New Hampshire Ave., Bldg. 31, Rm. 3420, Silver Spring, MD 20993, at the time the drug is first exported and maintains records documenting compliance with this paragraph (b)(4). The",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "compliance with this paragraph (b)(4). The certification shall describe the drug that is to be exported (i.e., trade name (if any), generic name, and dosage form), identify the country or countries to which the drug is to be exported, and affirm that:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) The drug is intended for export;\n- (ii) The drug is intended for investigational use in a foreign country;\n- (iii) The drug meets the foreign purchaser's or consignee's specifications;\n- (iv) The drug is not in conflict with the importing country's laws;\n- (v) The outer shipping package is labeled to show that the package is intended for export from the United States;\n- (vi) The drug is not sold or offered for sale in the United States;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (vii) The clinical investigation will be conducted in accordance with § 312.120;\n- (viii) The drug is manufactured, processed, packaged, and held in substantial conformity with current good manufacturing practices;\n- (ix) The drug is not adulterated within the meaning of section 501(a)(1), (a)(2)(A), (a)(3), (c), or (d) of the act;\n- (x) The drug does not present an imminent hazard to public health, either in the United States, if the drug were to be reimported, or in the foreign country;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (xi) The drug is labeled in accordance with the foreign country's laws.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(5) In the event of a national emergency in a foreign country, where the national emergency necessitates exportation of an investigational new drug, the requirements in paragraph (b)(4) of this section apply as follows:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) Situations where the investigational new drug is to be stockpiled in anticipation of a national emergency. There may be instances where exportation of an investigational new drug is needed so that the drug may be stockpiled and made available for use by the importing country if and when a national emergency arises. In such cases:\n\n# 21 CFR 312.110(b)(5)(i) (enhanced display)\n\npage 42 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.110(b)(5)(i)(A)\n\n# Investigational New Drug Application\n\n(A) A person may export an investigational new drug under paragraph (b)(4) of this section without making an affirmation with respect to any one or more of paragraphs (b)(4)(i), (b)(4)(iv), (b)(4)(vi), (b)(4)(vii), (b)(4)(viii), and/or (b)(4)(ix) of this section, provided that he or she:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. Provides a written statement explaining why compliance with each such paragraph is not feasible or is contrary to the best interests of the individuals who may receive the investigational new drug;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. Provides a written statement from an authorized official of the importing country's government. The statement must attest that the official agrees with the exporter's statement made under paragraph (b)(5)(i)(A)(1) of this section; explain that the drug is to be stockpiled solely for use of the importing country in a national emergency; and describe the potential national emergency that warrants exportation of the investigational new drug under this provision;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3. Provides a written statement showing that the Secretary of Health and Human Services (the Secretary), or his or her designee, agrees with the findings of the authorized official of the importing country's government. Persons who wish to obtain a written statement from the Secretary should direct their requests to Secretary's Operations Center, Office of Emergency Operations and Security Programs, Office of Public Health Emergency Preparedness, Office of the Secretary, Department of Health",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Office of the Secretary, Department of Health and Human Services, 200 Independence Ave. SW., Washington, DC 20201. Requests may be also be sent by FAX: 202-619-7870 or by e-mail: HHS.SOC@hhs.gov.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(B) Exportation may not proceed until FDA has authorized exportation of the investigational new drug. FDA may deny authorization if the statements provided under paragraphs (b)(5)(i)(A)(1) or (b)(5)(i)(A)(2) of this section are inadequate or if exportation is contrary to public health.\n\n# (ii) Situations where the investigational new drug is to be used for a sudden and immediate national emergency.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "There may be instances where exportation of an investigational new drug is needed so that the drug may be used in a sudden and immediate national emergency that has developed or is developing. In such cases:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(A) A person may export an investigational new drug under paragraph (b)(4) of this section without making an affirmation with respect to any one or more of paragraphs (b)(4)(i), (b)(4)(iv), (b)(4)(v), (b)(4)(vi), (b)(4)(vii), (b)(4)(viii), (b)(4)(ix), and/or (b)(4)(xi), provided that he or she:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. Provides a written statement explaining why compliance with each such paragraph is not feasible or is contrary to the best interests of the individuals who are expected to receive the investigational new drug and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. Provides sufficient information from an authorized official of the importing country's government to enable the Secretary, or his or her designee, to decide whether a national emergency has developed or is developing in the importing country, whether the investigational new drug will be used solely for that national emergency, and whether prompt exportation of the investigational new drug is necessary. Persons who wish to obtain a determination from the Secretary should direct their requests",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "from the Secretary should direct their requests to Secretary's Operations Center, Office of Emergency Operations and Security",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.110(b)(5)(ii)(A)(2) (enhanced display) page 43 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.110(b)(5)(ii)(B)\n\n# Investigational New Drug Application\n\nPrograms, Office of Public Health Emergency Preparedness, Office of the Secretary, Department of Health and Human Services, 200 Independence Ave. SW., Washington, DC 20201. Requests may be also be sent by FAX: 202-619-7870 or by e-mail: HHS.SOC@hhs.gov.\n\n(B) Exportation may proceed without prior FDA authorization.\n\n# (c) Limitations.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c) Limitations.\n\nExportation under paragraph (b) of this section may not occur if:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. For drugs exported under paragraph (b)(1) of this section, the IND pertaining to the clinical investigation is no longer in effect;\n2. For drugs exported under paragraph (b)(2) of this section, the requirements in section 802(b)(1), (f), or (g) of the act are no longer met;\n3. For drugs exported under paragraph (b)(3) of this section, the requirements in section 802(c), (f), or (g) of the act are no longer met;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "4. For drugs exported under paragraph (b)(4) of this section, the conditions underlying the certification or the statements submitted under paragraph (b)(5) of this section are no longer met; or\n5. For any investigational new drugs under this section, the drug no longer complies with the laws of the importing country.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (d) Insulin and antibiotics.\n\nNew insulin and antibiotic drug products may be exported for investigational use in accordance with section 801(e)(1) of the act without complying with this section.\n\n[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987; 64 FR 401, Jan. 5, 1999; 67 FR 9586, Mar. 4, 2002; 70 FR 70729, Nov. 23, 2005; 88 FR 18037, Mar. 27, 2023]\n\n# § 312.120 Foreign clinical studies not conducted under an IND.\n\n# (a) Acceptance of studies.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (a) Acceptance of studies.\n\n1. FDA will accept as support for an IND or application for marketing approval (an application under section 505 of the act or section 351 of the Public Health Service Act (the PHS Act) (42 U.S.C. 262)) a well-designed and well-conducted foreign clinical study not conducted under an IND, if the following conditions are met:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.120(a)(1)(ii)\n\nInvestigational New Drug Application\n\n(ii) FDA is able to validate the data from the study through an onsite inspection if the agency deems it necessary.\n\n(2) Although FDA will not accept as support for an IND or application for marketing approval a study that does not meet the conditions of paragraph (a)(1) of this section, FDA will examine data from such a study.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) Marketing approval of a new drug based solely on foreign clinical data is governed by § 314.106 of this chapter.\n\n# (b) Supporting information.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "A sponsor or applicant who submits data from a foreign clinical study not conducted under an IND as support for an IND or application for marketing approval must submit to FDA, in addition to information required elsewhere in parts 312, 314, or 601 of this chapter, a description of the actions the sponsor or applicant took to ensure that the research conformed to GCP as described in paragraph (a)(1)(i) of this section. The description is not required to duplicate information already submitted",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "to duplicate information already submitted in the IND or application for marketing approval. Instead, the description must provide either the following information or a cross-reference to another section of the submission where the information is located:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. The investigator's qualifications;\n2. A description of the research facilities;\n3. A detailed summary of the protocol and results of the study and, should FDA request, case records maintained by the investigator or additional background data such as hospital or other institutional records;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "4. A description of the drug substance and drug product used in the study, including a description of the components, formulation, specifications, and, if available, bioavailability of the specific drug product used in the clinical study;\n5. If the study is intended to support the effectiveness of a drug product, information showing that the study is adequate and well controlled under § 314.126 of this chapter;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "6. The name and address of the IEC that reviewed the study and a statement that the IEC meets the definition in § 312.3 of this chapter. The sponsor or applicant must maintain records supporting such statement, including records of the names and qualifications of IEC members, and make these records available for agency review upon request;\n7. A summary of the IEC's decision to approve or modify and approve the study, or to provide a favorable opinion;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "8. A description of how informed consent was obtained;\n9. A description of what incentives, if any, were provided to subjects to participate in the study;\n10. A description of how the sponsor(s) monitored the study and ensured that the study was carried out consistently with the study protocol; and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "11. A description of how investigators were trained to comply with GCP (as described in paragraph (a)(1)(i) of this section) and to conduct the study in accordance with the study protocol, and a statement on whether written commitments by investigators to comply with GCP and the protocol were obtained. Any signed written commitments by investigators must be maintained by the sponsor or applicant and made available for agency review upon request.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.120(b)(11) (enhanced display) page 45 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.120(c)\n\n# Investigational New Drug Application\n\n# (c) Waivers.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c) Waivers.\n\n(1) A sponsor or applicant may ask FDA to waive any applicable requirements under paragraphs (a)(1) and (b) of this section. A waiver request may be submitted in an IND or in an information amendment to an IND, or in an application or in an amendment or supplement to an application submitted under part 314 or 601 of this chapter. A waiver request is required to contain at least one of the following:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) An explanation why the sponsor's or applicant's compliance with the requirement is unnecessary or cannot be achieved;\n- (ii) A description of an alternative submission or course of action that satisfies the purpose of the requirement; or\n- (iii) Other information justifying a waiver.\n\n(2) FDA may grant a waiver if it finds that doing so would be in the interest of the public health.\n\n# (d) Records.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (d) Records.\n\nA sponsor or applicant must retain the records required by this section for a foreign clinical study not conducted under an IND as follows:\n\n- (1) If the study is submitted in support of an application for marketing approval, for 2 years after an agency decision on that application;\n- (2) If the study is submitted in support of an IND but not an application for marketing approval, for 2 years after the submission of the IND.\n\n[73 FR 22815, Apr. 28, 2008]",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[73 FR 22815, Apr. 28, 2008]\n\n# § 312.130 Availability for public disclosure of data and information in an IND.\n\n# (a)\n\nThe existence of an investigational new drug application will not be disclosed by FDA unless it has previously been publicly disclosed or acknowledged.\n\n# (b)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b)\n\nThe availability for public disclosure of all data and information in an investigational new drug application for a new drug will be handled in accordance with the provisions established in § 314.430 for the confidentiality of data and information in applications submitted in part 314. The availability for public disclosure of all data and information in an investigational new drug application for a biological product will be governed by the provisions of §§ 601.50 and 601.51.\n\n# (c)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c)\n\nNotwithstanding the provisions of § 314.430, FDA shall disclose upon request to an individual to whom an investigational new drug has been given a copy of any IND safety report relating to the use in the individual.\n\n# (d)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The availability of information required to be publicly disclosed for investigations involving an exception from informed consent under § 50.24 of this chapter will be handled as follows: Persons wishing to request the publicly disclosable information in the IND that was required to be filed in Docket Number 95S-0158 in the Dockets Management Staff (HFA-305), Food and Drug Administration, 5630 Fishers Lane, rm. 1061, Rockville, MD 20852, shall submit a request under the Freedom of Information",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "submit a request under the Freedom of Information Act.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987. Redesignated at 53 FR 41523, Oct. 21, 1988, as amended at 61 FR 51530, Oct. 2, 1996; 64 FR 401, Jan. 5, 1999; 68 FR 24879, May 9, 2003; 88 FR 45065, July 14, 2023]\n\n# 21 CFR 312.130(d) (enhanced display)\n\npage 46 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.140 Investigational New Drug Application\n\n# § 312.140 Address for correspondence.\n\n(a) A sponsor must send an initial IND submission to the Center for Drug Evaluation and Research (CDER) or to the Center for Biologics Evaluation and Research (CBER), depending on the Center responsible for regulating the product as follows:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. For drug products regulated by CDER. Send the IND submission to the Central Document Room, Center for Drug Evaluation and Research, Food and Drug Administration, 5901-B Ammendale Rd., Beltsville, MD 20705-1266.\n2. For biological products regulated by CDER. Send the IND submission to the Central Document Room, Center for Drug Evaluation and Research, Food and Drug Administration, 5901-B Ammendale Rd., Beltsville, MD 20705-1266.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3. For biological products regulated by CBER. Send the IND submission to the Food and Drug Administration, Center for Biologics Evaluation and Research, Document Control Center, 10903 New Hampshire Ave., Bldg. 71, Rm. G112, Silver Spring, MD 20993-0002.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) On receiving the IND, the responsible Center will inform the sponsor which one of the divisions in CDER or CBER is responsible for the IND. Amendments, reports, and other correspondence relating to matters covered by the IND should be sent to the appropriate center at the address indicated in this section and marked to the attention of the responsible division. The outside wrapper of each submission shall state what is contained in the submission, for example, “IND Application”, “Protocol",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "for example, “IND Application”, “Protocol Amendment”, etc.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(c) All correspondence relating to export of an investigational drug under § 312.110(b)(2) shall be submitted to the International Affairs Staff (HFY-50), Office of Health Affairs, Food and Drug Administration, 5600 Fishers Lane, Rockville, MD 20857.\n\n[70 FR 14981, Mar. 24, 2005, as amended at 74 FR 13113, Mar. 26, 2009; 74 FR 55771, Oct. 29, 2009; 75 FR 37295, June 29, 2010; 80 FR 18091, Apr. 3, 2015; 81 FR 17066, Mar. 28, 2016; 84 FR 6673, Feb. 28, 2019]\n\n# § 312.145 Guidance documents.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.145 Guidance documents.\n\n(a) FDA has made available guidance documents under § 10.115 of this chapter to help you to comply with certain requirements of this part.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) The Center for Drug Evaluation and Research (CDER) and the Center for Biologics Evaluation and Research (CBER) maintain lists of guidance documents that apply to the centers' regulations. The lists are maintained on the Internet and are published annually in the FEDERAL REGISTER. A request for a copy of the CDER list should be directed to the Office of Training and Communications, Division of Drug Information, Center for Drug Evaluation and Research, Food and Drug Administration, 10903 New",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Research, Food and Drug Administration, 10903 New Hampshire Ave., Silver Spring, MD 20993-0002. A request for a copy of the CBER list should be directed to the Food and Drug Administration, Center for Biologics Evaluation and Research, Office of Communication, Outreach and Development, 10903 New Hampshire Ave., Bldg. 71, Rm. 3103, Silver Spring, MD 20993-0002.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[65 FR 56479, Sept. 19, 2000, as amended at 74 FR 13113, Mar. 26, 2009; 80 FR 18091, Apr. 3, 2015]\n\n# Subpart G—Drugs for Investigational Use in Laboratory Research Animals or In Vitro Tests\n\n# § 312.160 Drugs for investigational use in laboratory research animals or in vitro tests.\n\n(a) Authorization to ship.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.160(a)(1)\n\n# Investigational New Drug Application\n\n1. # (1)\n\n1. # (i)\n\nA person may ship a drug intended solely for tests in vitro or in animals used only for laboratory research purposes if it is labeled as follows:\n\nCAUTION: Contains a new drug for investigational use only in laboratory research animals, or for tests in vitro. Not for use in humans.\n\n2. # (ii)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. # (ii)\n\nA person may ship a biological product for investigational in vitro diagnostic use that is listed in § 312.2(b)(2)(ii) if it is labeled as follows:\n\nCAUTION: Contains a biological product for investigational in vitro diagnostic tests only.\n\n2. # (2)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. # (2)\n\nA person shipping a drug under paragraph (a) of this section shall use due diligence to assure that the consignee is regularly engaged in conducting such tests and that the shipment of the new drug will actually be used for tests in vitro or in animals used only for laboratory research.\n3. # (3)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "A person who ships a drug under paragraph (a) of this section shall maintain adequate records showing the name and post office address of the expert to whom the drug is shipped and the date, quantity, and batch or code mark of each shipment and delivery. Records of shipments under paragraph (a)(1)(i) of this section are to be maintained for a period of 2 years after the shipment. Records and reports of data and shipments under paragraph (a)(1)(ii) of this section are to be maintained in",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "of this section are to be maintained in accordance with § 312.57(b). The person who ships the drug shall upon request from any properly authorized officer or employee of the Food and Drug Administration, at reasonable times, permit such officer or employee to have access to and copy and verify records required to be maintained under this section.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Termination of authorization to ship.\n\nFDA may terminate authorization to ship a drug under this section if it finds that:\n\n1. # (1)\n\nThe sponsor of the investigation has failed to comply with any of the conditions for shipment established under this section; or\n2. # (2)",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The continuance of the investigation is unsafe or otherwise contrary to the public interest or the drug is used for purposes other than bona fide scientific investigation. FDA will notify the person shipping the drug of its finding and invite immediate correction. If correction is not immediately made, the person shall have an opportunity for a regulatory hearing before FDA pursuant to part 16.\n\n# (c) Disposition of unused drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "The person who ships the drug under paragraph (a) of this section shall assure the return of all unused supplies of the drug from individual investigators whenever the investigation discontinues or the investigation is terminated. The person who ships the drug may authorize in writing alternative disposition of unused supplies of the drug provided this alternative disposition does not expose humans to risks from the drug, either directly or indirectly (e.g., through food-producing animals). The",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(e.g., through food-producing animals). The shipper shall maintain records of any alternative disposition.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "[52 FR 8831, Mar. 19, 1987, as amended at 52 FR 23031, June 17, 1987. Redesignated at 53 FR 41523, Oct. 21, 1988; 67 FR 9586, Mar. 4, 2002]\n\n# Subpart H [Reserved]\n\n# 21 CFR 312.160(c) (enhanced display)\n\npage 48 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.300\n\n# Investigational New Drug Application\n\n# Subpart I—Expanded Access to Investigational Drugs for Treatment Use\n\nSource: 74 FR 40942, Aug. 13, 2009, unless otherwise noted.\n\n# § 312.300 General.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(a) Scope. This subpart contains the requirements for the use of investigational new drugs and approved drugs where availability is limited by a risk evaluation and mitigation strategy (REMS) when the primary purpose is to diagnose, monitor, or treat a patient's disease or condition. The aim of this subpart is to facilitate the availability of such drugs to patients with serious diseases or conditions when there is no comparable or satisfactory alternative therapy to diagnose, monitor, or treat",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "therapy to diagnose, monitor, or treat the patient's disease or condition.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Definitions. The following definitions of terms apply to this subpart:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- Immediately life-threatening disease or condition means a stage of disease in which there is reasonable likelihood that death will occur within a matter of months or in which premature death is likely without early treatment.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- Serious disease or condition means a disease or condition associated with morbidity that has substantial impact on day-to-day functioning. Short-lived and self-limiting morbidity will usually not be sufficient, but the morbidity need not be irreversible, provided it is persistent or recurrent. Whether a disease or condition is serious is a matter of clinical judgment, based on its impact on such factors as survival, day-to-day functioning, or the likelihood that the disease, if left",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "or the likelihood that the disease, if left untreated, will progress from a less severe condition to a more serious one.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# § 312.305 Requirements for all expanded access uses.\n\nThe criteria, submission requirements, safeguards, and beginning treatment information set out in this section apply to all expanded access uses described in this subpart. Additional criteria, submission requirements, and safeguards that apply to specific types of expanded access are described in §§ 312.310 through 312.320.\n\n(a) Criteria. FDA must determine that:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. The patient or patients to be treated have a serious or immediately life-threatening disease or condition, and there is no comparable or satisfactory alternative therapy to diagnose, monitor, or treat the disease or condition;\n2. The potential patient benefit justifies the potential risks of the treatment use and those potential risks are not unreasonable in the context of the disease or condition to be treated; and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3. Providing the investigational drug for the requested use will not interfere with the initiation, conduct, or completion of clinical investigations that could support marketing approval of the expanded access use or otherwise compromise the potential development of the expanded access use.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(b) Submission.\n\n(1) An expanded access submission is required for each type of expanded access described in this subpart. The submission may be a new IND or a protocol amendment to an existing IND. Information required for a submission may be supplied by referring to pertinent information contained in an existing IND if the sponsor of the existing IND grants a right of reference to the IND.\n\n21 CFR 312.305(b)(1) (enhanced display) page 49 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.305(b)(2)\n\n# Investigational New Drug Application\n\n(2) The expanded access submission must include:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. A cover sheet (Form FDA 1571) meeting the requirements of § 312.23(a);\n2. The rationale for the intended use of the drug, including a list of available therapeutic options that would ordinarily be tried before resorting to the investigational drug or an explanation of why the use of the investigational drug is preferable to the use of available therapeutic options;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3. The criteria for patient selection or, for an individual patient, a description of the patient's disease or condition, including recent medical history and previous treatments of the disease or condition;\n4. The method of administration of the drug, dose, and duration of therapy;\n5. A description of the facility where the drug will be manufactured;",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "6. Chemistry, manufacturing, and controls information adequate to ensure the proper identification, quality, purity, and strength of the investigational drug;\n7. Pharmacology and toxicology information adequate to conclude that the drug is reasonably safe at the dose and duration proposed for expanded access use (ordinarily, information that would be adequate to permit clinical testing of the drug in a population of the size expected to be treated); and",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "8. A description of clinical procedures, laboratory tests, or other monitoring necessary to evaluate the effects of the drug and minimize its risks.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) The expanded access submission and its mailing cover must be plainly marked “EXPANDED ACCESS SUBMISSION.” If the expanded access submission is for a treatment IND or treatment protocol, the applicable box on Form FDA 1571 must be checked.\n\n# (c) Safeguards.\n\nThe responsibilities of sponsors and investigators set forth in subpart D of this part are applicable to expanded access use under this subpart as described in this paragraph.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "1. A licensed physician under whose immediate direction an investigational drug is administered or dispensed for an expanded access use under this subpart is considered an investigator, for purposes of this part, and must comply with the responsibilities for investigators set forth in subpart D of this part to the extent they are applicable to the expanded access use.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "2. An individual or entity that submits an expanded access IND or protocol under this subpart is considered a sponsor, for purposes of this part, and must comply with the responsibilities for sponsors set forth in subpart D of this part to the extent they are applicable to the expanded access use.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "3. A licensed physician under whose immediate direction an investigational drug is administered or dispensed, and who submits an IND for expanded access use under this subpart is considered a sponsor-investigator, for purposes of this part, and must comply with the responsibilities for sponsors and investigators set forth in subpart D of this part to the extent they are applicable to the expanded access use.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "4. Investigators. In all cases of expanded access, investigators are responsible for reporting adverse drug events to the sponsor, ensuring that the informed consent requirements of part 50 of this chapter are met, ensuring that IRB review of the expanded access use is obtained in a manner consistent with the requirements of part 56 of this chapter, and maintaining accurate case histories.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.305(c)(4) (enhanced display) page 50 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.305(c)(5)\n\n# Investigational New Drug Application\n\nand drug disposition records and retaining records in a manner consistent with the requirements of § 312.62. Depending on the type of expanded access, other investigator responsibilities under subpart D may also apply.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(5) Sponsors. In all cases of expanded access, sponsors are responsible for submitting IND safety reports and annual reports (when the IND or protocol continues for 1 year or longer) to FDA as required by §§ 312.32 and 312.33, ensuring that licensed physicians are qualified to administer the investigational drug for the expanded access use, providing licensed physicians with the information needed to minimize the risk and maximize the potential benefits of the investigational drug (the",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "benefits of the investigational drug (the investigator's brochure must be provided if one exists for the drug), maintaining an effective IND for the expanded access use, and maintaining adequate drug disposition records and retaining records in a manner consistent with the requirements of § 312.57. Depending on the type of expanded access, other sponsor responsibilities under subpart D may also apply.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (d) Beginning treatment —\n\n(1) INDs. An expanded access IND goes into effect 30 days after FDA receives the IND or on earlier notification by FDA that the expanded access use may begin.\n\n(2) Protocols. With the following exceptions, expanded access use under a protocol submitted under an existing IND may begin as described in § 312.30(a).\n\n(i) Expanded access use under the emergency procedures described in § 312.310(d) may begin when the use is authorized by the FDA reviewing official.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) Expanded access use under § 312.320 may begin 30 days after FDA receives the protocol or upon earlier notification by FDA that use may begin.\n\n(3) Clinical holds. FDA may place any expanded access IND or protocol on clinical hold as described in § 312.42.\n\n# § 312.310 Individual patients, including for emergency use.\n\nUnder this section, FDA may permit an investigational drug to be used for the treatment of an individual patient by a licensed physician.\n\n# (a) Criteria.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (a) Criteria.\n\nThe criteria in § 312.305(a) must be met; and the following determinations must be made:\n\n(1) The physician must determine that the probable risk to the person from the investigational drug is not greater than the probable risk from the disease or condition; and\n\n(2) FDA must determine that the patient cannot obtain the drug under another IND or protocol.\n\n# (b) Submission.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Submission.\n\nThe expanded access submission must include information adequate to demonstrate that the criteria in § 312.305(a) and paragraph (a) of this section have been met. The expanded access submission must meet the requirements of § 312.305(b).\n\n(1) If the drug is the subject of an existing IND, the expanded access submission may be made by the sponsor or by a licensed physician.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) A sponsor may satisfy the submission requirements by amending its existing IND to include a protocol for individual patient expanded access.\n\n# 21 CFR 312.310(b)(2) (enhanced display)\n\npage 51 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.310(b)(3)\n\n# Investigational New Drug Application\n\n(3) A licensed physician may satisfy the submission requirements by obtaining from the sponsor permission for FDA to refer to any information in the IND that would be needed to support the expanded access request (right of reference) and by providing any other required information not contained in the IND (usually only the information specific to the individual patient).",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c) Safeguards.\n\n(1) Treatment is generally limited to a single course of therapy for a specified duration unless FDA expressly authorizes multiple courses or chronic therapy.\n\n(2) At the conclusion of treatment, the licensed physician or sponsor must provide FDA with a written summary of the results of the expanded access use, including adverse effects.\n\n(3) FDA may require sponsors to monitor an individual patient expanded access use if the use is for an extended duration.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(4) When a significant number of similar individual patient expanded access requests have been submitted, FDA may ask the sponsor to submit an IND or protocol for the use under § 312.315 or § 312.320.\n\n# (d) Emergency procedures.\n\nIf there is an emergency that requires the patient to be treated before a written submission can be made, FDA may authorize the expanded access use to begin without a written submission. The FDA reviewing official may authorize the emergency use by telephone.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(1) Emergency expanded access use may be requested by telephone, facsimile, or other means of electronic communications. For investigational biological drug products regulated by the Center for Biologics Evaluation and Research, the request should be directed to the Office of Communication, Outreach and Development, Center for Biologics Evaluation and Research, 240-402-8010 or 1-800-835-4709, e-mail: ocod@fda.hhs.gov. For all other investigational drugs, the request for authorization should be",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "drugs, the request for authorization should be directed to the Division of Drug Information, Center for Drug Evaluation and Research, 301-796-3400, e-mail: druginfo@fda.hhs.gov. After normal working hours (8 a.m. to 4:30 p.m.), the request should be directed to the FDA Emergency Call Center, 866-300-4374, e-mail: emergency.operations@fda.hhs.gov.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) The licensed physician or sponsor must explain how the expanded access use will meet the requirements of §§ 312.305 and 312.310 and must agree to submit an expanded access submission within 15 working days of FDA's authorization of the use.\n\n[74 FR 40942, Aug. 13, 2009, as amended at 75 FR 32659, June 9, 2010; 80 FR 18091, Apr. 3, 2015]\n\n# § 312.315 Intermediate-size patient populations.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "Under this section, FDA may permit an investigational drug to be used for the treatment of a patient population smaller than that typical of a treatment IND or treatment protocol. FDA may ask a sponsor to consolidate expanded access under this section when the agency has received a significant number of requests for individual patient expanded access to an investigational drug for the same use.\n\n# (a) Need for expanded access.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (a) Need for expanded access.\n\nExpanded access under this section may be needed in the following situations:\n\n(1) Drug not being developed. The drug is not being developed, for example, because the disease or condition is so rare that the sponsor is unable to recruit patients for a clinical trial.\n\n21 CFR 312.315(a)(1) (enhanced display)\n\npage 52 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.315(a)(2)\n\n# Investigational New Drug Application",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(2) Drug being developed. The drug is being studied in a clinical trial, but patients requesting the drug for expanded access use are unable to participate in the trial. For example, patients may not be able to participate in the trial because they have a different disease or stage of disease than the one being studied or otherwise do not meet the enrollment criteria, because enrollment in the trial is closed, or because the trial site is not geographically accessible.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(3) Approved or related drug.\n\n- (i) The drug is an approved drug product that is no longer marketed for safety reasons or is unavailable through marketing due to failure to meet the conditions of the approved application, or\n- (ii) The drug contains the same active moiety as an approved drug product that is unavailable through marketing due to failure to meet the conditions of the approved application or a drug shortage.\n\n# (b) Criteria.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Criteria.\n\nThe criteria in § 312.305(a) must be met; and FDA must determine that:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) There is enough evidence that the drug is safe at the dose and duration proposed for expanded access use to justify a clinical trial of the drug in the approximate number of patients expected to receive the drug under expanded access; and\n- (2) There is at least preliminary clinical evidence of effectiveness of the drug, or of a plausible pharmacologic effect of the drug to make expanded access use a reasonable therapeutic option in the anticipated patient population.\n\n# (c) Submission.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (c) Submission.\n\nThe expanded access submission must include information adequate to satisfy FDA that the criteria in § 312.305(a) and paragraph (b) of this section have been met. The expanded access submission must meet the requirements of § 312.305(b). In addition:",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (1) The expanded access submission must state whether the drug is being developed or is not being developed and describe the patient population to be treated.\n- (2) If the drug is not being actively developed, the sponsor must explain why the drug cannot currently be developed for the expanded access use and under what circumstances the drug could be developed.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (3) If the drug is being studied in a clinical trial, the sponsor must explain why the patients to be treated cannot be enrolled in the clinical trial and under what circumstances the sponsor would conduct a clinical trial in these patients.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (d) Safeguards.\n\n(1) Upon review of the IND annual report, FDA will determine whether it is appropriate for the expanded access to continue under this section.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (i) If the drug is not being actively developed or if the expanded access use is not being developed (but another use is being developed), FDA will consider whether it is possible to conduct a clinical study of the expanded access use.\n- (ii) If the drug is being actively developed, FDA will consider whether providing the investigational drug for expanded access use is interfering with the clinical development of the drug.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "- (iii) As the number of patients enrolled increases, FDA may ask the sponsor to submit an IND or protocol for the use under § 312.320.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR 312.315(d)(1)(iii) (enhanced display)\n\npage 53 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# 21 CFR Part 312 (up to date as of 1/23/2025)\n\n# 21 CFR 312.315(d)(2)\n\n# Investigational New Drug Application\n\n(2) The sponsor is responsible for monitoring the expanded access protocol to ensure that licensed physicians comply with the protocol and the regulations applicable to investigators.\n\n# § 312.320 Treatment IND or treatment protocol.\n\nUnder this section, FDA may permit an investigational drug to be used for widespread treatment use.\n\n# (a) Criteria.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (a) Criteria.\n\nThe criteria in § 312.305(a) must be met, and FDA must determine that:\n\n# (1) Trial status.\n\n(i) The drug is being investigated in a controlled clinical trial under an IND designed to support a marketing application for the expanded access use, or\n\n(ii) All clinical trials of the drug have been completed; and\n\n# (2) Marketing status.\n\nThe sponsor is actively pursuing marketing approval of the drug for the expanded access use with due diligence; and\n\n# (3) Evidence.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (3) Evidence.\n\n(i) When the expanded access use is for a serious disease or condition, there is sufficient clinical evidence of safety and effectiveness to support the expanded access use. Such evidence would ordinarily consist of data from phase 3 trials, but could consist of compelling data from completed phase 2 trials; or",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "(ii) When the expanded access use is for an immediately life-threatening disease or condition, the available scientific evidence, taken as a whole, provides a reasonable basis to conclude that the investigational drug may be effective for the expanded access use and would not expose patients to an unreasonable and significant risk of illness or injury. This evidence would ordinarily consist of clinical data from phase 3 or phase 2 trials, but could be based on more preliminary clinical",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "but could be based on more preliminary clinical evidence.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "# (b) Submission.\n\nThe expanded access submission must include information adequate to satisfy FDA that the criteria in § 312.305(a) and paragraph (a) of this section have been met. The expanded access submission must meet the requirements of § 312.305(b).\n\n# (c) Safeguard.\n\nThe sponsor is responsible for monitoring the treatment protocol to ensure that licensed physicians comply with the protocol and the regulations applicable to investigators.",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    },
    {
        "content": "21 CFR 312.320(c) (enhanced display) page 54 of 54",
        "metadata": {
            "source": "IND-312.pdf",
            "page": 0
        }
    }
]